{
  "!": 1941,
  "*": 1717,
  ",": 4,
  "-": 2767,
  "--": 2555,
  ".": 3,
  "...": 1393,
  "<apostrophe><apostrophe>": 9,
  "<apostrophe>ll": 46,
  "<apostrophe>m": 60,
  "<apostrophe>re": 99,
  "<apostrophe>s": 37,
  "<apostrophe>ve": 84,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "A": 217,
  "Abbey": 546,
  "Adam": 229,
  "Adara": 2746,
  "Adele": 623,
  "Afghanistan": 2031,
  "Africa": 1913,
  "After": 95,
  "Again": 1728,
  "Ahead": 3083,
  "Air": 2393,
  "Akane": 3241,
  "Alejo": 516,
  "Alex": 520,
  "Alfred": 3059,
  "Alita": 2773,
  "All": 668,
  "Amanda": 566,
  "Amelia": 2911,
  "America": 1314,
  "American": 1915,
  "Amy": 402,
  "And": 518,
  "Andre": 2873,
  "Andy": 447,
  "Anger": 3145,
  "Anna": 512,
  "Anya": 3134,
  "Anyone": 2917,
  "Arabic": 2629,
  "Are": 2100,
  "Aria": 574,
  "Arizona": 2241,
  "At": 67,
  "Atlanta": 2622,
  "Atticus": 2932,
  "Auckland": 2774,
  "August": 2948,
  "Austin": 2823,
  "Australia": 1475,
  "Autumn": 2529,
  "Avril": 455,
  "Azure": 2749,
  "Baghdad": 2813,
  "Baltimore": 2027,
  "Barbara": 3263,
  "Bastrop": 2154,
  "Bax": 282,
  "Belfast": 2798,
  "Ben": 3280,
  "Berlin": 2797,
  "Beth": 302,
  "Bexar": 1848,
  "Billy": 543,
  "Birds": 3146,
  "Blake": 682,
  "Blood": 1677,
  "Blue": 2677,
  "Bluebeard": 3020,
  "Bob": 3117,
  "Boise": 2132,
  "Bolivia": 2312,
  "Bolt": 2613,
  "Boston": 2053,
  "Bradley": 641,
  "Breedlove": 3341,
  "Bret": 3283,
  "Brian": 731,
  "Britain": 2914,
  "Bruneau": 2618,
  "Brunei": 2513,
  "Bryony": 716,
  "But": 577,
  "CIC": 2899,
  "Cade": 611,
  "Cael": 2922,
  "California": 1615,
  "Calvin": 348,
  "Cambridge": 2346,
  "Can": 1711,
  "Canada": 2271,
  "Captain": 1968,
  "Carlos": 3228,
  "Carvel": 2738,
  "Cassandra": 1897,
  "Cat": 2850,
  "Chapter": 1550,
  "Charlie": 650,
  "Chase": 628,
  "Cheyenne": 2122,
  "Chicago": 2404,
  "Children": 3226,
  "China": 1886,
  "Chris": 309,
  "Christ": 3164,
  "Christmas": 2015,
  "Chuck": 385,
  "Cisco": 2883,
  "Claire": 164,
  "Clancy": 3123,
  "Closing": 2084,
  "Cochabamba": 2713,
  "Cole": 3327,
  "Colonel": 2737,
  "Colorado": 2684,
  "Come": 3254,
  "Commander": 3109,
  "Congress": 2838,
  "Connecticut": 2734,
  "Connor": 314,
  "Conor": 2906,
  "Cordelia": 713,
  "Cumbria": 2855,
  "Cymbeline": 2670,
  "Dad": 2207,
  "Dallas": 2311,
  "Dan": 513,
  "Dane": 1701,
  "Daniel": 712,
  "Danny": 305,
  "Danton": 2430,
  "Darfur": 2435,
  "Dark": 1855,
  "Darwin": 1911,
  "Dave": 3258,
  "David": 375,
  "Dawn": 3064,
  "Death": 3229,
  "December": 2742,
  "Deep": 3016,
  "Denver": 2775,
  "Dham": 1882,
  "Did": 1561,
  "Do": 3297,
  "Drake": 3177,
  "Dubai": 2851,
  "Due": 3340,
  "Duke": 705,
  "Earth": 1065,
  "Echoes": 2886,
  "Ed": 477,
  "Eda": 3035,
  "Edwin": 576,
  "Elaina": 465,
  "Energy": 3183,
  "England": 1231,
  "English": 1332,
  "Enough": 3259,
  "Eric": 3221,
  "Eris": 3313,
  "Errol": 624,
  "Ethan": 344,
  "Eugene": 2588,
  "Europe": 1415,
  "Even": 3220,
  "Everybody": 2701,
  "Everyone": 1887,
  "Everything": 1242,
  "Excuse": 2975,
  "Few": 3351,
  "Finally": 1249,
  "Finan": 3131,
  "Fire": 2174,
  "First": 2915,
  "Florence": 2653,
  "Florida": 2021,
  "Flying": 3173,
  "Follow": 3343,
  "Food": 2936,
  "For": 119,
  "France": 1310,
  "Frank": 285,
  "French": 1459,
  "Friday": 2630,
  "GMD": 2871,
  "Gabe": 462,
  "Galilee": 2577,
  "Geneva": 2560,
  "George": 634,
  "Georgia": 1845,
  "Germany": 1815,
  "Giselle": 2952,
  "Give": 2554,
  "Glass": 3267,
  "Gloucester": 2495,
  "God": 975,
  "Goliad": 1903,
  "Gone": 3149,
  "Gonzales": 2032,
  "Good": 2667,
  "Grabbing": 1984,
  "Grandmother": 2931,
  "Great": 2525,
  "Greece": 2242,
  "Greene": 2806,
  "Hagan": 717,
  "Hamilton": 2606,
  "Hank": 533,
  "Harry": 563,
  "Hawaii": 2652,
  "Hawk": 523,
  "He": 12,
  "Hearing": 2088,
  "Heart": 3188,
  "Heat": 3219,
  "Heaven": 2109,
  "Hell": 2297,
  "Henri": 3181,
  "Her": 251,
  "Here": 1654,
  "Hereford": 1732,
  "Hiro": 553,
  "His": 171,
  "Hold": 3371,
  "Hot": 2803,
  "However": 1162,
  "Hunger": 3066,
  "Hutchins": 2996,
  "Hyrule": 2542,
  "I": 5,
  "Idaho": 2162,
  "If": 226,
  "Ignoring": 2011,
  "In": 127,
  "India": 1955,
  "Indian": 2426,
  "Information": 3141,
  "Inside": 2461,
  "Instead": 1645,
  "Iraq": 2078,
  "Ireland": 2188,
  "Iris": 2859,
  "Is": 3332,
  "Italian": 3234,
  "Italy": 1544,
  "Ivan": 3170,
  "JD": 3132,
  "Jack": 483,
  "Jacob": 3273,
  "Jacobs": 735,
  "Jain": 620,
  "Jake": 358,
  "Jamaica": 2740,
  "Jan": 3171,
  "Janelle": 3155,
  "Japan": 1814,
  "Japanese": 2897,
  "Jason": 491,
  "Jeff": 284,
  "Jennie": 3252,
  "Jesus": 2711,
  "Jim": 357,
  "Jimmy": 728,
  "Jin": 374,
  "Joe": 601,
  "Joey": 420,
  "John": 196,
  "Johnny": 2758,
  "Johnson": 3032,
  "Jolie": 3157,
  "Jon": 3061,
  "Jonas": 2614,
  "Jonesy": 2969,
  "Josh": 2966,
  "Josie": 646,
  "Jules": 3082,
  "Julian": 421,
  "Julie": 263,
  "July": 2829,
  "June": 2962,
  "Jura": 2457,
  "Just": 1144,
  "Karen": 3268,
  "Katherine": 427,
  "Keep": 3356,
  "Kentucky": 2336,
  "Kevin": 2830,
  "Kids": 3047,
  "Kim": 2268,
  "Kind": 3312,
  "Knowing": 2107,
  "Kyiv": 1981,
  "LA": 2791,
  "Laird": 2714,
  "Langley": 2768,
  "Large": 2129,
  "Leavenworth": 2661,
  "Leeds": 2724,
  "Let": 381,
  "Life": 2223,
  "Light": 2688,
  "Like": 3359,
  "Little": 1067,
  "Lizzie": 691,
  "Logan": 687,
  "Loki": 2585,
  "London": 993,
  "Look": 2651,
  "Looking": 1004,
  "Loot": 2765,
  "Lots": 3172,
  "Lucas": 324,
  "Lucien": 2717,
  "Lynn": 3039,
  "MI6": 2636,
  "Mac": 318,
  "Maddy": 3224,
  "Maggie": 558,
  "Mai": 3126,
  "Majesty": 2208,
  "Malay": 2440,
  "Malaysia": 2410,
  "Malcolm": 2928,
  "Mana": 709,
  "Manuel": 3127,
  "Many": 2835,
  "March": 2804,
  "Maria": 2990,
  "Mariposa": 3148,
  "Mark": 400,
  "Mars": 2105,
  "Maryland": 2394,
  "Master": 2757,
  "Matt": 1884,
  "Matthew": 181,
  "May": 2782,
  "Maybe": 809,
  "Melody": 480,
  "Memories": 2825,
  "Mercia": 2752,
  "Mexico": 1340,
  "Mia": 334,
  "Miami": 2691,
  "Mike": 415,
  "Milan": 2671,
  "Miriam": 536,
  "Mistress": 2415,
  "Mom": 2066,
  "Monday": 1937,
  "More": 2044,
  "Moscow": 2186,
  "NASA": 2563,
  "NET": 1901,
  "Nate": 745,
  "Nathan": 537,
  "Nature": 3031,
  "Neil": 432,
  "Nevada": 2579,
  "Never": 2954,
  "News": 3222,
  "Next": 2299,
  "Night": 3230,
  "No": 349,
  "Noah": 2981,
  "Nobody": 2509,
  "Noel": 715,
  "None": 2388,
  "Nora": 672,
  "Northgate": 1706,
  "Not": 3129,
  "Nothing": 2155,
  "November": 2815,
  "Now": 727,
  "OK": 1135,
  "Of": 274,
  "Old": 2373,
  "On": 376,
  "One": 772,
  "Orange": 3299,
  "Oregon": 2894,
  "Other": 2276,
  "Oxen": 2369,
  "Oz": 2842,
  "Pain": 2843,
  "Paris": 1228,
  "Passage": 2140,
  "Patrick": 2390,
  "Paul": 151,
  "Pennsylvania": 2580,
  "People": 3053,
  "Perhaps": 1265,
  "Perth": 1780,
  "Pete": 3232,
  "Peter": 3189,
  "Pisces": 2826,
  "Placing": 2447,
  "Please": 2902,
  "Plenty": 3076,
  "Poland": 2250,
  "Portugal": 2854,
  "Pox": 2573,
  "Prewitt": 2484,
  "Pulling": 2565,
  "Putting": 2400,
  "Rafe": 515,
  "Raj": 3169,
  "Rand": 3042,
  "Ranma": 2243,
  "Raphael": 411,
  "Ravens": 2059,
  "Raymond": 3057,
  "Reaching": 2073,
  "Reid": 560,
  "Relief": 2999,
  "Remember": 3294,
  "Richard": 3130,
  "Richmond": 2718,
  "Rick": 280,
  "Rift": 519,
  "Riggins": 2726,
  "River": 2787,
  "Rogue": 1919,
  "Rolling": 3257,
  "Rome": 1651,
  "Russia": 2090,
  "Russian": 2170,
  "Ryan": 2590,
  "Ryland": 2187,
  "Sadie": 2751,
  "Saga": 2961,
  "Sally": 630,
  "Samuel": 3022,
  "Sanctuary": 2547,
  "Sarah": 253,
  "Sarawak": 2616,
  "Satan": 2833,
  "Satisfied": 1948,
  "Saturday": 2403,
  "Scarlett": 647,
  "Scotch": 2648,
  "Scotland": 2955,
  "Scott": 597,
  "Seattle": 2079,
  "Sebastian": 626,
  "Secret": 2735,
  "See": 3140,
  "Seeing": 1832,
  "Several": 2108,
  "Shadow": 2704,
  "Shaking": 2379,
  "Sheriff": 2685,
  "Show": 3363,
  "Shut": 3360,
  "Sidney": 3337,
  "Simon": 307,
  "Sir": 2852,
  "Sitting": 1784,
  "Skull": 2874,
  "Sky": 707,
  "Sleaford": 2847,
  "Sleep": 3202,
  "Small": 2385,
  "Smashwords": 2658,
  "Smoke": 2416,
  "Snow": 2710,
  "So": 989,
  "Sofia": 353,
  "Sol": 2644,
  "Some": 1095,
  "Someone": 2060,
  "Something": 1642,
  "Sometimes": 1575,
  "Somewhere": 3316,
  "Soon": 1762,
  "Sophia": 3217,
  "Soul": 610,
  "Sounds": 3077,
  "Spain": 2473,
  "Spanish": 2818,
  "Sparks": 2946,
  "Special": 2272,
  "Spike": 551,
  "Spirit": 1452,
  "Staff": 2649,
  "Standing": 1748,
  "Startled": 1921,
  "Steam": 3041,
  "Steve": 3247,
  "Still": 1296,
  "Stove": 2249,
  "Straight": 3184,
  "Such": 2204,
  "Suddenly": 1269,
  "Sunday": 2083,
  "Sunlight": 3243,
  "Suriname": 2508,
  "Surprise": 3089,
  "Switzerland": 2308,
  "Sydney": 2728,
  "Sye": 466,
  "Syndicate": 2611,
  "Take": 3235,
  "Taking": 1116,
  "Tangent": 2784,
  "Taylor": 346,
  "Ted": 220,
  "Tell": 2266,
  "Tennessee": 2463,
  "Terri": 3261,
  "Terry": 2741,
  "Texas": 1026,
  "Thank": 2008,
  "Thanks": 1769,
  "The": 47,
  "Then": 882,
  "These": 3304,
  "Think": 3362,
  "Thor": 2286,
  "Those": 3322,
  "Three": 3205,
  "Tim": 3156,
  "Time": 1449,
  "Times": 3248,
  "Timothy": 517,
  "Toby": 311,
  "Today": 2820,
  "Tonight": 2937,
  "Tori": 384,
  "Traffic": 3124,
  "Trees": 3143,
  "Treviso": 2689,
  "Trick": 2992,
  "Trig": 1305,
  "Truth": 3275,
  "Try": 3355,
  "Tuck": 605,
  "Tucker": 2993,
  "Tull": 3253,
  "Tunisia": 2822,
  "Turning": 1983,
  "Unfortunately": 1773,
  "Using": 1695,
  "Vale": 2699,
  "Veron": 2293,
  "Victor": 2959,
  "Victoria": 2601,
  "Vietnam": 2330,
  "Virginia": 2314,
  "Wait": 3206,
  "Wal-Mart": 2858,
  "War": 3284,
  "Warrior": 677,
  "Warsaw": 1972,
  "Washington": 1602,
  "Water": 2198,
  "Welcome": 3306,
  "Well": 331,
  "Wellington": 2594,
  "Wendell": 2872,
  "Whoever": 3210,
  "Why": 3125,
  "Will": 688,
  "With": 96,
  "Without": 258,
  "Women": 3214,
  "Word": 2776,
  "Wroclaw": 2656,
  "Wyoming": 3048,
  "Yes": 340,
  "Zeal": 2925,
  "Zoe": 562,
  "Zook": 441,
  "Zurich": 3021,
  "`": 879,
  "``": 8,
  "a": 11,
  "abandoned": 1960,
  "abilities": 2423,
  "ability": 2081,
  "able": 246,
  "about": 152,
  "above": 2069,
  "absorbed": 2193,
  "absorbing": 3024,
  "accent": 1436,
  "accented": 3350,
  "accepting": 2438,
  "access": 2049,
  "accident": 1709,
  "accompanied": 1447,
  "accurate": 3368,
  "accustomed": 3166,
  "acquaintances": 3274,
  "act": 1132,
  "acting": 1617,
  "action": 1010,
  "actions": 2879,
  "activities": 2805,
  "activity": 1145,
  "adding": 2269,
  "addition": 1165,
  "additional": 1327,
  "adds": 2112,
  "admiring": 2332,
  "admits": 2183,
  "adorned": 2361,
  "adults": 3302,
  "advice": 2837,
  "affected": 2097,
  "afraid": 1659,
  "again": 100,
  "age": 888,
  "agent": 1462,
  "agents": 2321,
  "ages": 1502,
  "aggressive": 3246,
  "agony": 1293,
  "agreement": 992,
  "agrees": 2023,
  "ahead": 753,
  "aimed": 1623,
  "air": 101,
  "airport": 1234,
  "alarm": 1318,
  "alert": 3295,
  "alien": 2516,
  "aliens": 2068,
  "alive": 582,
  "all": 330,
  "alley": 2030,
  "allow": 970,
  "allowed": 842,
  "allowing": 1603,
  "almost": 1380,
  "already": 453,
  "alright": 1083,
  "also": 2096,
  "always": 445,
  "am": 805,
  "amazed": 1499,
  "amazement": 1203,
  "amazing": 1184,
  "ammunition": 1537,
  "amount": 864,
  "amounts": 2429,
  "amusement": 1545,
  "ancient": 1932,
  "and": 7,
  "angel": 1841,
  "anger": 663,
  "angle": 2017,
  "angles": 3111,
  "angry": 1103,
  "animal": 1219,
  "animals": 1161,
  "announces": 2110,
  "annoyance": 1546,
  "annoyed": 3110,
  "answer": 310,
  "answered": 1439,
  "answering": 2608,
  "answers": 1119,
  "any": 1063,
  "anymore": 733,
  "anyone": 343,
  "anything": 187,
  "anyway": 732,
  "apartment": 1681,
  "appearance": 2427,
  "appeared": 261,
  "appears": 3034,
  "appreciated": 2725,
  "approach": 2022,
  "approached": 300,
  "approaching": 1271,
  "are": 434,
  "area": 306,
  "areas": 1752,
  "arm": 130,
  "armed": 1979,
  "armor": 1879,
  "arms": 138,
  "army": 1218,
  "around": 680,
  "arrangements": 2940,
  "arrested": 1798,
  "arrival": 1468,
  "arrived": 289,
  "arrives": 2360,
  "arrow": 1667,
  "arrows": 1663,
  "arts": 2540,
  "as": 40,
  "ash": 3100,
  "aside": 935,
  "ask": 333,
  "asked": 63,
  "asking": 769,
  "asks": 868,
  "asleep": 1197,
  "aspects": 2840,
  "ass": 2583,
  "assets": 3081,
  "assigned": 2184,
  "associated": 2168,
  "assuming": 2061,
  "assure": 1647,
  "assures": 2038,
  "at": 21,
  "attached": 1383,
  "attack": 796,
  "attacked": 1282,
  "attacking": 3105,
  "attacks": 2514,
  "attempt": 1044,
  "attempting": 1149,
  "attempts": 3314,
  "attending": 2923,
  "attention": 270,
  "attracting": 3142,
  "attractive": 3175,
  "audience": 2437,
  "authorities": 3137,
  "authority": 2462,
  "automatic": 2679,
  "avail": 2665,
  "available": 1635,
  "avoid": 1008,
  "avoiding": 1652,
  "awaiting": 1990,
  "awake": 2860,
  "awakened": 2328,
  "aware": 3115,
  "away": 368,
  "awe": 1397,
  "awful": 1846,
  "babies": 2449,
  "baby": 1215,
  "back": 48,
  "backed": 2769,
  "background": 1460,
  "backing": 2492,
  "backwards": 1880,
  "bad": 436,
  "baffled": 3354,
  "bag": 484,
  "bags": 1837,
  "balance": 1733,
  "ball": 613,
  "balls": 2755,
  "band": 1261,
  "bandages": 3225,
  "bands": 2834,
  "bank": 1858,
  "bar": 645,
  "barbed": 2696,
  "bare": 1587,
  "barn": 1196,
  "bars": 2856,
  "base": 972,
  "based": 1926,
  "basement": 1564,
  "basic": 2625,
  "bath": 1599,
  "bathroom": 739,
  "battle": 793,
  "battles": 3139,
  "be": 27,
  "beach": 473,
  "beads": 2284,
  "beans": 2715,
  "bear": 1993,
  "bearing": 2978,
  "beast": 1280,
  "beat": 1582,
  "beaten": 2780,
  "beautiful": 643,
  "beauty": 1276,
  "became": 849,
  "because": 212,
  "become": 664,
  "becoming": 1727,
  "bed": 182,
  "bedroom": 1866,
  "beds": 2926,
  "been": 57,
  "beer": 1085,
  "before": 173,
  "began": 148,
  "begged": 2194,
  "beginning": 747,
  "begins": 1609,
  "begun": 856,
  "behavior": 2368,
  "behind": 132,
  "being": 590,
  "beings": 2695,
  "beliefs": 3063,
  "believe": 332,
  "belles": 3192,
  "belongs": 2930,
  "bent": 2971,
  "berries": 3003,
  "bet": 1606,
  "better": 3185,
  "big": 259,
  "bird": 1211,
  "birds": 1435,
  "birthday": 2682,
  "biscuits": 2778,
  "bit": 241,
  "bitch": 1608,
  "bite": 1366,
  "biting": 2224,
  "bits": 1503,
  "black": 315,
  "blackness": 2941,
  "blade": 783,
  "blank": 2195,
  "blankets": 1878,
  "blast": 1510,
  "bleeding": 1377,
  "blinding": 2884,
  "blinked": 915,
  "bliss": 3191,
  "block": 2347,
  "blocked": 1638,
  "blocking": 1509,
  "blocks": 2904,
  "blond": 2609,
  "blonde": 2888,
  "blood": 337,
  "bloody": 2106,
  "blow": 1612,
  "blowing": 2419,
  "blown": 2545,
  "blue": 859,
  "blur": 1303,
  "board": 1035,
  "boards": 3108,
  "boat": 548,
  "boats": 2960,
  "bodies": 1455,
  "body": 107,
  "bolt": 1637,
  "bolts": 2745,
  "bomb": 2169,
  "bone": 2783,
  "bones": 1554,
  "book": 351,
  "books": 1080,
  "boots": 1518,
  "born": 870,
  "boss": 1512,
  "bothering": 2817,
  "bottle": 923,
  "bottles": 2156,
  "bottom": 719,
  "boulders": 3154,
  "bound": 1307,
  "bow": 1867,
  "bowl": 1591,
  "bows": 2319,
  "box": 661,
  "boxes": 1739,
  "boy": 287,
  "boys": 1094,
  "branches": 1529,
  "brave": 3009,
  "braves": 3045,
  "bread": 1121,
  "break": 981,
  "breakfast": 1776,
  "breaking": 1214,
  "breath": 163,
  "breathing": 937,
  "breaths": 2119,
  "breeze": 1569,
  "bricks": 3049,
  "bridge": 600,
  "brief": 855,
  "bright": 965,
  "brilliant": 2576,
  "bring": 1524,
  "bringing": 960,
  "brings": 3030,
  "broke": 667,
  "broken": 679,
  "brother": 971,
  "brothers": 2306,
  "brought": 235,
  "brown": 1479,
  "bruised": 3186,
  "brushing": 2205,
  "building": 297,
  "buildings": 1288,
  "built": 1025,
  "bullet": 1227,
  "bullets": 1334,
  "bunch": 1019,
  "buried": 1407,
  "burned": 1374,
  "burst": 1077,
  "bursts": 2654,
  "bus": 1164,
  "bushes": 2591,
  "business": 873,
  "businesses": 2942,
  "busy": 1105,
  "but": 39,
  "butterflies": 3237,
  "button": 1889,
  "buttons": 2142,
  "buying": 2617,
  "by": 290,
  "ca": 78,
  "cabin": 1126,
  "cables": 3119,
  "cakes": 3078,
  "call": 450,
  "called": 695,
  "calling": 1130,
  "calls": 2908,
  "calm": 1426,
  "calmed": 2519,
  "came": 68,
  "camera": 852,
  "camp": 752,
  "can": 322,
  "candles": 2128,
  "cans": 2965,
  "capabilities": 3050,
  "captain": 1112,
  "captured": 1257,
  "car": 189,
  "cards": 1820,
  "care": 240,
  "careful": 931,
  "carefully": 2256,
  "cares": 2638,
  "carried": 1753,
  "carry": 2413,
  "carrying": 847,
  "cars": 1363,
  "carved": 2133,
  "case": 782,
  "cast": 3151,
  "casting": 2378,
  "castle": 1134,
  "cat": 1824,
  "catch": 780,
  "catching": 1376,
  "cattle": 2553,
  "caught": 227,
  "cause": 1009,
  "caused": 1801,
  "causes": 3018,
  "causing": 885,
  "cave": 979,
  "ceiling": 509,
  "ceilings": 2862,
  "cells": 2841,
  "center": 609,
  "centre": 1319,
  "centuries": 1940,
  "century": 1843,
  "certain": 1155,
  "chains": 1797,
  "chair": 236,
  "chairs": 1501,
  "challenge": 1962,
  "chamber": 1705,
  "chance": 424,
  "change": 580,
  "changed": 671,
  "changes": 2907,
  "changing": 1498,
  "characters": 2546,
  "charge": 1247,
  "charged": 2632,
  "charges": 3001,
  "chasing": 1904,
  "cheap": 2603,
  "check": 1148,
  "checked": 552,
  "checking": 1536,
  "cheek": 2102,
  "cheekbones": 3044,
  "cheese": 2593,
  "chest": 203,
  "child": 655,
  "children": 926,
  "chips": 3136,
  "choice": 918,
  "chuckle": 1294,
  "chuckled": 841,
  "chuckles": 1852,
  "chunk": 1505,
  "chunks": 2176,
  "church": 1448,
  "cigarettes": 2358,
  "circle": 1404,
  "circles": 1517,
  "circular": 3317,
  "circumstances": 3361,
  "cities": 2386,
  "citizens": 2587,
  "city": 281,
  "civilian": 2819,
  "class": 2446,
  "classes": 2646,
  "claws": 2675,
  "clean": 1478,
  "cleaned": 2703,
  "cleaning": 2159,
  "clear": 699,
  "cleared": 578,
  "clearing": 2091,
  "clenched": 2201,
  "clever": 3353,
  "cliff": 1521,
  "climb": 1560,
  "climbed": 1224,
  "climbing": 2157,
  "cloak": 2074,
  "cloaks": 3255,
  "close": 744,
  "closed": 156,
  "closer": 3278,
  "closing": 1154,
  "clothes": 995,
  "clothing": 1898,
  "cloud": 1091,
  "clouds": 1260,
  "clubs": 3033,
  "clue": 1703,
  "clutching": 1417,
  "coals": 3236,
  "coated": 2229,
  "coats": 2488,
  "code": 2143,
  "coffee": 857,
  "coins": 2374,
  "cold": 485,
  "colleagues": 2811,
  "collect": 1998,
  "collecting": 2493,
  "collection": 1337,
  "color": 876,
  "colored": 3323,
  "colorful": 2354,
  "colors": 1649,
  "colours": 2124,
  "columns": 3204,
  "combination": 1634,
  "come": 150,
  "comes": 1309,
  "comfort": 1408,
  "comfortable": 1758,
  "coming": 244,
  "commanders": 3054,
  "commands": 2294,
  "comments": 2708,
  "common": 2702,
  "companies": 2664,
  "companions": 3062,
  "company": 1054,
  "complete": 983,
  "completed": 1856,
  "completely": 1857,
  "compromised": 2171,
  "computer": 2526,
  "computers": 2041,
  "comrades": 2853,
  "concern": 961,
  "concerned": 2228,
  "conclusion": 2063,
  "concrete": 3369,
  "condition": 2209,
  "conditions": 2729,
  "confidence": 1486,
  "confident": 3319,
  "confronted": 2054,
  "confused": 1225,
  "confusion": 880,
  "connected": 1297,
  "connection": 2236,
  "consciousness": 1453,
  "consequences": 3190,
  "considered": 3074,
  "considering": 2028,
  "constructed": 2575,
  "consumed": 1870,
  "contact": 1264,
  "contacts": 2994,
  "containing": 2619,
  "continued": 366,
  "continues": 1353,
  "contorted": 3326,
  "control": 361,
  "controlled": 2216,
  "controlling": 3203,
  "conversation": 579,
  "conversations": 3260,
  "cool": 1210,
  "copies": 2707,
  "cops": 2989,
  "copy": 1057,
  "corner": 239,
  "correct": 1208,
  "corridor": 589,
  "corridors": 2414,
  "cottage": 1653,
  "couch": 673,
  "cougar": 2450,
  "coughing": 2245,
  "could": 31,
  "counter": 681,
  "counting": 2844,
  "country": 814,
  "couple": 225,
  "course": 191,
  "cousin": 2869,
  "cousins": 2719,
  "cover": 953,
  "covered": 382,
  "covering": 1062,
  "coward": 1756,
  "cowboy": 2225,
  "crack": 1873,
  "cracked": 3271,
  "cracks": 2949,
  "craft": 2478,
  "crap": 2548,
  "crashing": 1838,
  "crates": 2396,
  "crazy": 1206,
  "cream": 2290,
  "created": 1935,
  "creating": 1342,
  "creature": 1092,
  "creatures": 1361,
  "creek": 1489,
  "crew": 1129,
  "criminals": 2924,
  "crimson": 2802,
  "cross": 1763,
  "crossed": 364,
  "crossing": 1385,
  "crowd": 365,
  "cruel": 3264,
  "crushed": 1957,
  "cry": 1068,
  "crying": 1097,
  "crystal": 1929,
  "crystals": 3310,
  "cup": 927,
  "cups": 2220,
  "curiosity": 1354,
  "curls": 2721,
  "current": 2322,
  "curtains": 2572,
  "curves": 3150,
  "cut": 1016,
  "cuts": 2687,
  "cutting": 1989,
  "dad": 1346,
  "daily": 2190,
  "damage": 1578,
  "damaged": 1807,
  "damn": 3321,
  "damp": 2310,
  "danger": 911,
  "dangerous": 1059,
  "dark": 250,
  "darkness": 958,
  "darling": 2259,
  "data": 1741,
  "date": 1766,
  "dates": 3013,
  "daughter": 1619,
  "dawn": 1427,
  "day": 177,
  "days": 495,
  "dead": 320,
  "deadly": 2221,
  "deal": 635,
  "dealing": 1323,
  "dealt": 2391,
  "dear": 1779,
  "death": 472,
  "debris": 1429,
  "decades": 2087,
  "decent": 1325,
  "decided": 542,
  "decision": 998,
  "deck": 430,
  "declares": 1284,
  "decorated": 2138,
  "deep": 294,
  "deer": 2762,
  "defeated": 1675,
  "defending": 3008,
  "delicate": 2635,
  "demanding": 2878,
  "demon": 1360,
  "demons": 1973,
  "dense": 2655,
  "denying": 2927,
  "described": 2325,
  "deserted": 1600,
  "designed": 1389,
  "designs": 3069,
  "desk": 497,
  "despair": 1736,
  "desperate": 3291,
  "destroy": 1074,
  "destroyed": 1037,
  "destroying": 2117,
  "destruction": 2607,
  "detail": 2448,
  "details": 1696,
  "determination": 2650,
  "determined": 1180,
  "device": 2181,
  "devices": 2076,
  "dials": 3174,
  "did": 44,
  "die": 373,
  "died": 530,
  "dies": 1966,
  "difference": 1382,
  "different": 422,
  "difficult": 1278,
  "dingoes": 3262,
  "dinner": 1118,
  "directed": 2098,
  "directing": 2794,
  "direction": 458,
  "directions": 2485,
  "directly": 800,
  "dirt": 639,
  "dirty": 1965,
  "disappeared": 279,
  "disappearing": 1686,
  "disappears": 1822,
  "disbelief": 990,
  "discovered": 1689,
  "discussing": 1803,
  "disgust": 1580,
  "dishes": 2788,
  "dismissed": 2880,
  "distance": 304,
  "distances": 3301,
  "distant": 1313,
  "distracted": 1283,
  "do": 28,
  "doctor": 1007,
  "doctors": 3040,
  "does": 978,
  "dog": 912,
  "dogs": 1604,
  "doing": 245,
  "done": 168,
  "door": 53,
  "doors": 1333,
  "doorway": 698,
  "dots": 3245,
  "double": 3366,
  "doubt": 1702,
  "down": 58,
  "downstairs": 1240,
  "downwards": 2131,
  "dozen": 886,
  "dozens": 1409,
  "drag": 2686,
  "dragged": 734,
  "dragging": 1605,
  "dragon": 1413,
  "draped": 2099,
  "drawers": 2456,
  "drawing": 1457,
  "drawn": 906,
  "dread": 1734,
  "dreadful": 3328,
  "dream": 954,
  "dreams": 2887,
  "dress": 1181,
  "dressed": 642,
  "dresses": 3144,
  "drew": 893,
  "dried": 1888,
  "drink": 974,
  "drinking": 2255,
  "drinks": 1664,
  "dripping": 3098,
  "driven": 2189,
  "driver": 1150,
  "driving": 1842,
  "drop": 1691,
  "dropped": 350,
  "dropping": 1216,
  "drops": 2604,
  "drugs": 2137,
  "drunk": 3296,
  "dry": 1437,
  "due": 2692,
  "dull": 3122,
  "dust": 940,
  "duty": 1961,
  "ear": 449,
  "early": 1729,
  "earth": 598,
  "ease": 1682,
  "easier": 3338,
  "east": 3279,
  "easy": 702,
  "eat": 487,
  "eaten": 1725,
  "eating": 1047,
  "echoed": 2215,
  "edge": 256,
  "effect": 1713,
  "effective": 3329,
  "effort": 1102,
  "efforts": 3345,
  "egg": 2182,
  "eggs": 1588,
  "eh": 1908,
  "electric": 2678,
  "electrical": 1868,
  "electricity": 1446,
  "electronic": 2218,
  "elegant": 3238,
  "elevator": 838,
  "eleven": 2424,
  "else": 595,
  "embedded": 1890,
  "emerged": 696,
  "emotion": 1344,
  "emotions": 1482,
  "empty": 514,
  "end": 174,
  "ending": 2612,
  "ends": 1891,
  "enemies": 2481,
  "enemy": 1217,
  "energy": 572,
  "engaged": 2357,
  "engine": 801,
  "engines": 2535,
  "engulfed": 2113,
  "enjoy": 2352,
  "enjoying": 951,
  "enough": 550,
  "enter": 1577,
  "entered": 221,
  "entering": 1306,
  "enthusiasm": 2641,
  "entire": 567,
  "entrance": 522,
  "environment": 2253,
  "equipment": 1567,
  "equipped": 2252,
  "escape": 648,
  "escaping": 2006,
  "etched": 2217,
  "eternity": 1714,
  "even": 367,
  "evening": 1015,
  "event": 1828,
  "events": 1171,
  "everyone": 342,
  "everything": 232,
  "evidence": 2623,
  "evident": 3250,
  "evil": 2317,
  "exactly": 2683,
  "examine": 2520,
  "examining": 2158,
  "exchanging": 2956,
  "excited": 1934,
  "excitement": 908,
  "exciting": 3349,
  "excruciating": 3086,
  "excuse": 1795,
  "exhausted": 1089,
  "exists": 2559,
  "exit": 2363,
  "exiting": 1994,
  "expected": 834,
  "expecting": 1043,
  "expensive": 2280,
  "experience": 1289,
  "experiences": 2882,
  "explains": 1320,
  "explosion": 1760,
  "explosions": 1963,
  "exposed": 1685,
  "exposing": 1922,
  "expression": 798,
  "expressions": 2408,
  "extending": 1992,
  "extra": 1676,
  "extreme": 2433,
  "extremely": 2543,
  "eye": 792,
  "eyeing": 1657,
  "eyes": 54,
  "face": 52,
  "faced": 2163,
  "faces": 1835,
  "facilities": 2986,
  "facing": 1020,
  "fact": 406,
  "fails": 2845,
  "faint": 932,
  "fair": 1596,
  "fall": 1694,
  "fallen": 899,
  "falling": 913,
  "falls": 3058,
  "false": 2756,
  "familiar": 1060,
  "families": 2494,
  "family": 583,
  "fancy": 2490,
  "fangs": 2592,
  "fans": 2921,
  "far": 904,
  "farm": 1367,
  "fascinated": 2153,
  "fashion": 2055,
  "fast": 2085,
  "fate": 2640,
  "father": 718,
  "fault": 1442,
  "favor": 1744,
  "favorite": 2064,
  "fear": 526,
  "fears": 2753,
  "feathers": 2912,
  "features": 2499,
  "fed": 2240,
  "feeding": 3265,
  "feeds": 2672,
  "feel": 444,
  "feeling": 321,
  "feelings": 1830,
  "feels": 2716,
  "feet": 122,
  "feigning": 2771,
  "fell": 166,
  "fellow": 1179,
  "felt": 97,
  "female": 2477,
  "ferns": 3075,
  "few": 207,
  "field": 633,
  "fields": 2222,
  "fifty": 3285,
  "fight": 391,
  "fighter": 1831,
  "fighters": 3118,
  "fighting": 917,
  "figure": 853,
  "figures": 2498,
  "files": 2801,
  "fill": 1976,
  "filled": 264,
  "filling": 1364,
  "final": 835,
  "finally": 1381,
  "financial": 2340,
  "find": 111,
  "finding": 816,
  "finds": 2947,
  "fine": 431,
  "fingers": 277,
  "finish": 1099,
  "finished": 414,
  "finishing": 2148,
  "fire": 195,
  "fired": 1735,
  "fires": 2116,
  "firing": 2445,
  "first": 176,
  "fish": 1469,
  "fists": 1790,
  "fits": 2997,
  "fitting": 3344,
  "fixed": 1237,
  "flame": 1412,
  "flames": 1221,
  "flash": 871,
  "flashes": 2666,
  "flashing": 3068,
  "flat": 1816,
  "flesh": 1279,
  "flew": 690,
  "flight": 2197,
  "flooded": 2600,
  "floor": 114,
  "floors": 2866,
  "flow": 1480,
  "flowers": 1348,
  "flung": 1750,
  "flurry": 1724,
  "flying": 952,
  "focus": 1081,
  "focused": 1373,
  "folk": 2362,
  "folks": 2527,
  "follow": 468,
  "followed": 175,
  "following": 1589,
  "food": 493,
  "foods": 3073,
  "fool": 1358,
  "fools": 3121,
  "foot": 862,
  "footsteps": 1406,
  "for": 59,
  "force": 787,
  "forced": 948,
  "forces": 2316,
  "forcing": 1317,
  "forehead": 405,
  "foreign": 2597,
  "forest": 437,
  "forests": 3000,
  "forgetting": 2562,
  "forgotten": 1003,
  "form": 817,
  "formed": 1996,
  "forming": 1730,
  "forms": 2709,
  "fortune": 2501,
  "forward": 275,
  "forwards": 2045,
  "fought": 1995,
  "found": 126,
  "fragment": 2744,
  "fragments": 2524,
  "frame": 1594,
  "free": 815,
  "fresh": 1153,
  "friend": 393,
  "friendly": 1236,
  "friends": 781,
  "fries": 3218,
  "frightened": 3370,
  "from": 38,
  "front": 74,
  "frown": 1069,
  "frowned": 710,
  "frowning": 1836,
  "frowns": 2095,
  "frozen": 1719,
  "fruit": 2528,
  "fruits": 2901,
  "frustration": 1018,
  "fucking": 2896,
  "fuel": 1508,
  "full": 651,
  "fully": 2532,
  "fun": 1005,
  "funny": 1461,
  "furious": 3200,
  "furniture": 2482,
  "further": 2556,
  "fury": 1497,
  "future": 938,
  "gaining": 2302,
  "game": 832,
  "games": 1614,
  "garage": 1684,
  "garden": 1465,
  "gardens": 3270,
  "gas": 1326,
  "gasped": 875,
  "gasps": 1742,
  "gate": 569,
  "gates": 3135,
  "gather": 2349,
  "gathered": 1810,
  "gathering": 2673,
  "gave": 112,
  "gaze": 403,
  "gazed": 678,
  "gazing": 1715,
  "gear": 1928,
  "general": 1892,
  "gentle": 1281,
  "gentleman": 1931,
  "gently": 2364,
  "gesture": 1410,
  "gestures": 2816,
  "get": 79,
  "gets": 2544,
  "getting": 339,
  "ghost": 1700,
  "giant": 1339,
  "gift": 1273,
  "giggling": 1944,
  "gigs": 2344,
  "girl": 243,
  "girlfriend": 2626,
  "girls": 1187,
  "give": 591,
  "given": 482,
  "gives": 3014,
  "giving": 604,
  "glad": 2180,
  "glance": 878,
  "glanced": 214,
  "glances": 1755,
  "glancing": 1343,
  "glare": 1874,
  "glared": 527,
  "glaring": 1616,
  "glass": 416,
  "glasses": 1737,
  "glimpse": 1061,
  "glimpses": 2483,
  "global": 2881,
  "gloves": 2431,
  "glow": 969,
  "glowed": 2972,
  "glowing": 2382,
  "gnome": 2502,
  "go": 81,
  "gods": 2895,
  "goes": 1493,
  "goggles": 3011,
  "going": 55,
  "gold": 902,
  "golden": 1896,
  "gone": 190,
  "good": 113,
  "goodbye": 2121,
  "goodness": 2848,
  "goods": 2149,
  "got": 75,
  "gotten": 1084,
  "governess": 3251,
  "government": 1541,
  "governor": 1925,
  "grab": 1674,
  "grabbed": 143,
  "grabbing": 973,
  "grandfather": 3315,
  "grandmother": 2504,
  "grapes": 3167,
  "grasp": 1916,
  "grasping": 2118,
  "grass": 588,
  "grateful": 2326,
  "gray": 1894,
  "great": 257,
  "green": 1022,
  "greeted": 1958,
  "grey": 1601,
  "grief": 2281,
  "grimly": 2056,
  "grin": 737,
  "grinned": 621,
  "grinning": 1826,
  "grins": 3216,
  "grip": 1854,
  "gripped": 596,
  "gripping": 2089,
  "ground": 76,
  "group": 269,
  "groups": 1673,
  "growing": 2620,
  "growls": 1902,
  "grown": 1259,
  "growth": 2522,
  "guard": 919,
  "guarded": 2407,
  "guarding": 1818,
  "guards": 1169,
  "guess": 254,
  "guests": 3037,
  "guilt": 1419,
  "guilty": 2905,
  "gun": 425,
  "guns": 1331,
  "gunshots": 2366,
  "gust": 1731,
  "guy": 659,
  "guys": 1076,
  "had": 25,
  "hair": 200,
  "haired": 3290,
  "half": 863,
  "hall": 345,
  "hallway": 529,
  "hand": 50,
  "handed": 418,
  "handful": 1075,
  "handing": 2406,
  "handling": 3112,
  "hands": 93,
  "handsome": 3348,
  "hanging": 920,
  "happen": 383,
  "happened": 303,
  "happening": 765,
  "happens": 1123,
  "happiness": 1507,
  "happy": 831,
  "hard": 325,
  "harm": 2350,
  "has": 1555,
  "hat": 1767,
  "hatred": 2523,
  "have": 33,
  "having": 479,
  "he": 10,
  "head": 42,
  "headed": 505,
  "heading": 945,
  "healed": 2459,
  "healers": 3276,
  "healthy": 3195,
  "hear": 198,
  "heard": 109,
  "hearing": 1079,
  "heart": 237,
  "hearts": 3072,
  "heat": 825,
  "heavy": 555,
  "height": 1693,
  "held": 117,
  "helicopter": 2421,
  "hell": 614,
  "help": 141,
  "helping": 1212,
  "helpless": 3358,
  "helps": 2466,
  "her": 22,
  "here": 362,
  "hero": 1378,
  "heroes": 3023,
  "hers": 741,
  "herself": 3239,
  "hesitated": 771,
  "hesitation": 1481,
  "hidden": 767,
  "hide": 1629,
  "hiding": 2002,
  "high": 531,
  "hill": 568,
  "hills": 2094,
  "him": 29,
  "hinges": 2891,
  "hint": 967,
  "his": 15,
  "history": 2072,
  "hit": 273,
  "hitting": 1064,
  "hold": 461,
  "holding": 429,
  "holds": 2610,
  "hole": 556,
  "holes": 1747,
  "holidays": 3357,
  "home": 470,
  "homes": 2500,
  "honest": 1308,
  "honey": 3091,
  "honours": 3012,
  "hope": 1028,
  "hoped": 2411,
  "hopes": 2471,
  "hoping": 854,
  "horizon": 774,
  "horrible": 3331,
  "horror": 914,
  "horse": 921,
  "horses": 1072,
  "hospital": 985,
  "hot": 797,
  "hotel": 1041,
  "hour": 535,
  "hours": 638,
  "house": 161,
  "houses": 1687,
  "hovering": 1853,
  "how": 271,
  "hug": 1124,
  "huge": 540,
  "hugging": 1910,
  "human": 758,
  "humans": 1335,
  "hundreds": 1156,
  "hung": 2050,
  "hunger": 2530,
  "hungry": 1213,
  "hunted": 2071,
  "hunters": 3249,
  "hunting": 3227,
  "hurry": 1542,
  "hurt": 492,
  "hurting": 2929,
  "hurts": 1986,
  "husband": 1699,
  "ice": 1202,
  "idea": 372,
  "ideas": 1788,
  "identical": 3223,
  "idiot": 1573,
  "if": 98,
  "ignored": 1532,
  "ignoring": 1390,
  "illuminated": 2320,
  "illuminating": 2303,
  "image": 976,
  "images": 1607,
  "imagination": 2759,
  "imagining": 3092,
  "immediate": 2561,
  "immediately": 2039,
  "immense": 2584,
  "immune": 3272,
  "impending": 2551,
  "importance": 2660,
  "important": 1001,
  "impossible": 1096,
  "impressed": 1474,
  "impression": 2244,
  "in": 23,
  "inch": 1241,
  "inches": 1632,
  "incidents": 2968,
  "incredible": 2487,
  "indicating": 2192,
  "individuals": 3165,
  "infected": 1391,
  "information": 757,
  "injured": 1538,
  "inner": 2151,
  "innocent": 2733,
  "insane": 3334,
  "inside": 496,
  "instant": 1052,
  "instructions": 1793,
  "intelligent": 3336,
  "intended": 2465,
  "intense": 2251,
  "intention": 2596,
  "interest": 997,
  "interested": 1864,
  "interesting": 1270,
  "interests": 2864,
  "internal": 2793,
  "interrupted": 968,
  "interrupting": 2239,
  "intervals": 3065,
  "into": 24,
  "intrigued": 2469,
  "invisible": 2277,
  "inviting": 2389,
  "involved": 955,
  "is": 178,
  "island": 890,
  "issue": 2007,
  "it": 26,
  "items": 1877,
  "jackets": 2624,
  "jaw": 2024,
  "jeans": 1267,
  "job": 683,
  "join": 629,
  "joined": 1576,
  "joining": 1900,
  "joke": 1402,
  "journey": 1622,
  "joy": 986,
  "judges": 3231,
  "juice": 2432,
  "jumped": 276,
  "jumping": 1540,
  "jungle": 1525,
  "just": 129,
  "kami": 3282,
  "keep": 218,
  "keeping": 697,
  "keeps": 3163,
  "kept": 360,
  "key": 1209,
  "keys": 3193,
  "kick": 1757,
  "kid": 829,
  "kidding": 2732,
  "kidnapped": 1876,
  "kids": 1163,
  "kill": 267,
  "killed": 511,
  "killing": 1170,
  "kind": 525,
  "kinds": 2832,
  "king": 1088,
  "kiss": 1042,
  "kisses": 3084,
  "kissing": 1745,
  "kitchen": 359,
  "knew": 104,
  "knife": 528,
  "knives": 2892,
  "knock": 1708,
  "knocked": 2120,
  "knocking": 1379,
  "know": 43,
  "knowing": 1304,
  "knowledge": 2172,
  "known": 575,
  "knows": 1106,
  "lab": 1122,
  "lack": 1093,
  "lad": 3097,
  "ladies": 2739,
  "lads": 2342,
  "lady": 925,
  "laid": 701,
  "lake": 1451,
  "lamps": 3107,
  "land": 1014,
  "landed": 586,
  "lands": 3085,
  "landscape": 1881,
  "language": 1441,
  "lap": 1839,
  "large": 209,
  "last": 233,
  "late": 1034,
  "later": 811,
  "latter": 2375,
  "laugh": 799,
  "laughed": 313,
  "laughing": 858,
  "laughs": 1553,
  "laughter": 851,
  "law": 2359,
  "lay": 446,
  "layer": 1428,
  "layers": 2578,
  "laying": 2387,
  "lead": 2668,
  "leader": 941,
  "leaders": 2876,
  "leading": 991,
  "lean": 3308,
  "leaned": 228,
  "leaning": 1051,
  "learned": 1811,
  "leave": 179,
  "leaves": 1104,
  "leaving": 356,
  "led": 404,
  "left": 82,
  "leg": 1137,
  "legal": 2101,
  "legends": 3015,
  "legs": 1201,
  "length": 1243,
  "lessons": 2900,
  "let": 204,
  "letter": 1514,
  "letters": 2258,
  "letting": 928,
  "level": 1341,
  "levels": 2123,
  "licensed": 2365,
  "lie": 1592,
  "lies": 1718,
  "life": 208,
  "lifeless": 3256,
  "lifetime": 1905,
  "lift": 2160,
  "lifted": 295,
  "lifting": 1388,
  "light": 160,
  "lighting": 2307,
  "lightning": 1138,
  "lights": 1071,
  "like": 193,
  "liked": 1812,
  "likely": 2313,
  "limbs": 2398,
  "line": 328,
  "lined": 1458,
  "lines": 1421,
  "lining": 1813,
  "linked": 2260,
  "lip": 1547,
  "lips": 247,
  "liquid": 1610,
  "list": 1272,
  "listen": 1640,
  "listened": 984,
  "listening": 1142,
  "lit": 1232,
  "littered": 2175,
  "little": 157,
  "live": 622,
  "lived": 1414,
  "lives": 1557,
  "living": 946,
  "loaded": 1539,
  "loads": 2166,
  "local": 1743,
  "locals": 3099,
  "locate": 2377,
  "located": 1111,
  "location": 1245,
  "locked": 980,
  "locks": 2984,
  "long": 142,
  "look": 145,
  "looked": 41,
  "looking": 155,
  "looks": 1056,
  "loose": 2048,
  "lord": 2642,
  "lose": 987,
  "losing": 909,
  "loss": 1420,
  "lost": 252,
  "lot": 199,
  "lots": 1194,
  "loud": 670,
  "loudly": 1648,
  "love": 644,
  "loved": 1860,
  "loves": 3038,
  "low": 619,
  "lower": 2536,
  "lowered": 547,
  "lowering": 1918,
  "loyal": 3182,
  "luck": 1117,
  "lucky": 1299,
  "lunch": 1829,
  "lying": 706,
  "machine": 1295,
  "machines": 1862,
  "mad": 1805,
  "made": 66,
  "magazines": 3028,
  "magic": 1230,
  "main": 545,
  "maintain": 2009,
  "maintaining": 3094,
  "major": 1349,
  "majority": 1422,
  "make": 131,
  "makes": 2093,
  "making": 319,
  "male": 3364,
  "man": 72,
  "managed": 830,
  "maneuvers": 3233,
  "manner": 1275,
  "many": 1050,
  "marked": 2238,
  "marks": 3010,
  "married": 1611,
  "martial": 2464,
  "mass": 1418,
  "massive": 1244,
  "matches": 2935,
  "matching": 2736,
  "mate": 2789,
  "material": 2296,
  "mates": 2846,
  "matter": 370,
  "matters": 1670,
  "maybe": 2730,
  "me": 35,
  "meal": 1133,
  "mean": 507,
  "means": 1199,
  "meant": 786,
  "meantime": 1362,
  "meat": 1330,
  "meats": 3071,
  "medical": 1800,
  "meet": 389,
  "meeting": 869,
  "meetings": 2909,
  "member": 964,
  "members": 1444,
  "memories": 1321,
  "memory": 1158,
  "men": 573,
  "mental": 2589,
  "mentioning": 2903,
  "mess": 1254,
  "message": 846,
  "messed": 2643,
  "met": 755,
  "metal": 944,
  "metallic": 3281,
  "middle": 354,
  "midst": 1355,
  "might": 2111,
  "mile": 1328,
  "miles": 1315,
  "military": 943,
  "milk": 2674,
  "millions": 1865,
  "mind": 103,
  "minds": 2828,
  "mine": 618,
  "minute": 616,
  "minutes": 502,
  "mirror": 1430,
  "miss": 1027,
  "missed": 1253,
  "missing": 1013,
  "mission": 1248,
  "mistake": 1032,
  "mistaken": 2571,
  "mix": 1563,
  "mixed": 3289,
  "mixture": 1345,
  "mode": 2062,
  "modern": 2285,
  "mom": 1572,
  "moment": 125,
  "moments": 820,
  "money": 599,
  "monitoring": 3080,
  "monster": 1256,
  "monsters": 1704,
  "month": 1159,
  "months": 1286,
  "mood": 1495,
  "mooks": 3179,
  "moon": 1872,
  "more": 2040,
  "morning": 457,
  "moss": 3196,
  "mother": 866,
  "motion": 910,
  "motioned": 2750,
  "motionless": 1387,
  "mountain": 789,
  "mountains": 2145,
  "mounted": 2070,
  "mouth": 136,
  "mouthful": 1534,
  "mouths": 3298,
  "move": 262,
  "moved": 140,
  "movement": 1188,
  "movements": 3026,
  "moves": 3006,
  "movie": 1782,
  "movies": 2341,
  "moving": 442,
  "much": 844,
  "mud": 1487,
  "mum": 2384,
  "mumbled": 1246,
  "murdered": 1770,
  "muscles": 2865,
  "muscular": 3307,
  "music": 1562,
  "my": 192,
  "myself": 2980,
  "n<apostrophe>t": 20,
  "nails": 3090,
  "name": 456,
  "named": 2305,
  "names": 1678,
  "narrow": 1669,
  "nasty": 3367,
  "national": 2104,
  "natural": 1082,
  "nature": 1401,
  "nearby": 1058,
  "nearer": 2036,
  "nearly": 2645,
  "necessary": 1031,
  "neck": 266,
  "need": 118,
  "needed": 335,
  "needles": 2486,
  "needs": 1672,
  "negative": 2777,
  "neighbors": 2945,
  "neither": 3025,
  "nervous": 1787,
  "nestled": 2144,
  "never": 222,
  "new": 183,
  "news": 1006,
  "next": 197,
  "nice": 584,
  "night": 180,
  "nightmare": 1644,
  "nightmares": 2295,
  "nights": 2970,
  "no": 206,
  "nod": 934,
  "nodded": 116,
  "nodding": 1492,
  "nods": 1371,
  "noise": 592,
  "noises": 2248,
  "none": 521,
  "normal": 874,
  "north": 1396,
  "nose": 379,
  "not": 439,
  "note": 1166,
  "notes": 1692,
  "nothing": 292,
  "nothingness": 2010,
  "noticed": 388,
  "noticing": 2288,
  "now": 234,
  "nuclear": 2697,
  "numb": 3320,
  "number": 636,
  "numbers": 1586,
  "nurse": 1791,
  "nuts": 1923,
  "object": 1352,
  "objects": 2810,
  "oblivious": 3153,
  "observing": 2042,
  "obvious": 1528,
  "odd": 3187,
  "odds": 3087,
  "of": 14,
  "offer": 2933,
  "offering": 1794,
  "office": 593,
  "officer": 1205,
  "officers": 2199,
  "oil": 2351,
  "okay": 478,
  "old": 172,
  "on": 19,
  "once": 1624,
  "one": 88,
  "ones": 2135,
  "only": 153,
  "open": 327,
  "opened": 105,
  "opening": 726,
  "opens": 1646,
  "operation": 1942,
  "operations": 1951,
  "opinion": 2564,
  "opportunity": 1098,
  "opposite": 936,
  "option": 1100,
  "options": 2161,
  "orange": 1834,
  "order": 867,
  "orders": 1400,
  "organs": 2814,
  "other": 165,
  "others": 720,
  "our": 778,
  "out": 34,
  "outside": 657,
  "overcome": 2203,
  "overlooking": 1526,
  "overwhelmed": 1863,
  "own": 202,
  "owned": 2458,
  "pace": 1626,
  "pack": 1490,
  "package": 2237,
  "packed": 2633,
  "page": 1443,
  "paid": 2754,
  "pain": 301,
  "painful": 3318,
  "paint": 2615,
  "painted": 2016,
  "paintings": 2918,
  "pair": 501,
  "pairs": 2455,
  "palace": 1467,
  "pale": 1786,
  "panels": 2693,
  "panic": 1324,
  "panting": 2230,
  "pants": 1548,
  "paper": 549,
  "papers": 1431,
  "parasite": 2013,
  "parents": 3101,
  "park": 1384,
  "parked": 1552,
  "part": 194,
  "particular": 2185,
  "parties": 2367,
  "partner": 2720,
  "parts": 1301,
  "party": 1226,
  "passage": 2167,
  "passages": 3199,
  "passed": 317,
  "passengers": 2877,
  "passes": 1959,
  "passing": 1322,
  "past": 730,
  "patch": 1398,
  "patches": 2003,
  "path": 443,
  "paths": 3208,
  "patterns": 2200,
  "patting": 2082,
  "pause": 1000,
  "paused": 451,
  "pauses": 1656,
  "pay": 1710,
  "paying": 1274,
  "peace": 988,
  "peaceful": 2958,
  "peered": 736,
  "peering": 1690,
  "people": 369,
  "percent": 2570,
  "perched": 2001,
  "perfect": 812,
  "perfectly": 2550,
  "perimeter": 1598,
  "period": 1613,
  "permission": 2425,
  "person": 508,
  "personal": 1262,
  "personnel": 2173,
  "petty": 2470,
  "phone": 316,
  "phones": 3286,
  "photos": 1899,
  "physical": 1775,
  "pick": 1825,
  "picked": 211,
  "picking": 1621,
  "picture": 1078,
  "pictures": 1579,
  "piece": 464,
  "pieces": 884,
  "pile": 779,
  "piled": 3116,
  "piles": 2196,
  "pillars": 3333,
  "pillows": 2943,
  "pilot": 1584,
  "pilots": 3303,
  "pine": 2380,
  "pink": 2212,
  "pins": 2669,
  "pirates": 1723,
  "place": 149,
  "placed": 352,
  "places": 1252,
  "placing": 1571,
  "plan": 685,
  "plane": 694,
  "planes": 2976,
  "planet": 1263,
  "plans": 1885,
  "plants": 1683,
  "plastic": 2246,
  "plates": 1970,
  "play": 1177,
  "players": 2849,
  "playing": 897,
  "please": 950,
  "pleased": 2343,
  "pleasure": 1139,
  "plumes": 2698,
  "pocket": 408,
  "point": 440,
  "pointed": 278,
  "pointing": 924,
  "points": 1761,
  "police": 1369,
  "polished": 2809,
  "political": 2178,
  "pool": 1620,
  "pools": 2831,
  "poor": 2227,
  "porch": 775,
  "portion": 1496,
  "position": 784,
  "positions": 1827,
  "possibility": 1488,
  "possible": 738,
  "posts": 2951,
  "potatoes": 1982,
  "pots": 2586,
  "pouring": 2077,
  "power": 413,
  "powerful": 1046,
  "practice": 2267,
  "precious": 2436,
  "prepared": 1192,
  "preparing": 2973,
  "presence": 860,
  "present": 3201,
  "pressed": 675,
  "pressing": 2136,
  "pressure": 2339,
  "pretty": 1851,
  "previous": 1039,
  "pride": 1292,
  "priest": 2029,
  "princess": 2018,
  "prisoners": 2278,
  "private": 1186,
  "problem": 689,
  "problems": 1671,
  "process": 1370,
  "professional": 2574,
  "professor": 2348,
  "program": 2409,
  "programs": 3113,
  "progress": 2443,
  "project": 2452,
  "projects": 2988,
  "promise": 1930,
  "proper": 1172,
  "proportions": 2890,
  "prospect": 1522,
  "protect": 684,
  "protected": 2000,
  "protecting": 2146,
  "protection": 2568,
  "proud": 3088,
  "provided": 2496,
  "providing": 2764,
  "pub": 1633,
  "public": 2454,
  "pull": 1661,
  "pulled": 85,
  "pulling": 743,
  "pure": 2019,
  "purple": 1945,
  "purpose": 2401,
  "purposes": 2467,
  "push": 2275,
  "pushed": 291,
  "pushing": 1191,
  "put": 128,
  "putting": 833,
  "puzzled": 1549,
  "quarters": 2995,
  "question": 571,
  "questions": 1045,
  "quick": 534,
  "quickly": 467,
  "quiet": 693,
  "quietly": 729,
  "quite": 2051,
  "races": 2939,
  "radio": 903,
  "rage": 956,
  "rags": 3244,
  "rain": 922,
  "raise": 1712,
  "raised": 169,
  "raising": 1030,
  "ran": 110,
  "random": 2870,
  "rapid": 2722,
  "rather": 2257,
  "rats": 1933,
  "raw": 1956,
  "re-sold": 1433,
  "reach": 1566,
  "reached": 102,
  "reaching": 1038,
  "reaction": 2557,
  "read": 1464,
  "reading": 1011,
  "reads": 3005,
  "ready": 338,
  "real": 419,
  "reality": 1033,
  "realized": 481,
  "realizing": 3055,
  "really": 377,
  "rear": 795,
  "reason": 714,
  "received": 837,
  "receiving": 3159,
  "recent": 2639,
  "records": 2566,
  "rectangular": 3324,
  "red": 433,
  "reduced": 2372,
  "referring": 3346,
  "regain": 1796,
  "regaining": 2115,
  "regarding": 2934,
  "regular": 2468,
  "related": 2291,
  "relationship": 1772,
  "relatives": 2967,
  "relaxed": 1785,
  "released": 1434,
  "relief": 658,
  "relieved": 1764,
  "religious": 2231,
  "remained": 3051,
  "remains": 2191,
  "remember": 916,
  "remembered": 824,
  "remembering": 2399,
  "remind": 1491,
  "reminded": 1593,
  "reminding": 2634,
  "remove": 1895,
  "removed": 538,
  "removing": 1778,
  "replaced": 1086,
  "replied": 91,
  "replies": 773,
  "reply": 1987,
  "report": 1883,
  "reports": 1740,
  "required": 1792,
  "research": 2598,
  "reserved": 2147,
  "resources": 2799,
  "respect": 1329,
  "respecting": 1781,
  "respond": 1090,
  "responds": 1515,
  "response": 818,
  "responsible": 1927,
  "rest": 213,
  "restaurants": 2727,
  "resting": 1819,
  "restored": 1909,
  "restoring": 3209,
  "result": 1125,
  "results": 3133,
  "retrieve": 2537,
  "return": 929,
  "returned": 544,
  "returning": 1975,
  "returns": 2770,
  "revealed": 2273,
  "revealing": 1108,
  "rewarded": 2226,
  "rich": 2920,
  "rid": 2232,
  "ride": 1128,
  "ridiculous": 1520,
  "riding": 2836,
  "rifles": 2057,
  "right": 146,
  "rights": 2868,
  "rim": 1558,
  "ring": 1777,
  "rings": 2824,
  "ripped": 3160,
  "rising": 1185,
  "river": 341,
  "road": 215,
  "roads": 2279,
  "roar": 1140,
  "robes": 3052,
  "rock": 607,
  "rocks": 1151,
  "rolled": 475,
  "rolling": 1302,
  "roof": 627,
  "room": 69,
  "rooms": 1655,
  "roots": 2680,
  "rope": 794,
  "rose": 329,
  "rotten": 2460,
  "rough": 2283,
  "round": 1473,
  "rounds": 3215,
  "route": 1665,
  "row": 1173,
  "rows": 2092,
  "rub": 2474,
  "rubbed": 676,
  "rubbing": 1167,
  "rubble": 1643,
  "rugs": 3309,
  "rules": 3178,
  "run": 401,
  "running": 387,
  "runs": 3158,
  "rush": 1316,
  "rushing": 1574,
  "rustlers": 2983,
  "sad": 2893,
  "sadness": 1440,
  "safe": 539,
  "safety": 1463,
  "said": 17,
  "sake": 2025,
  "same": 438,
  "sand": 649,
  "sandals": 3056,
  "sandwiches": 2264,
  "sat": 92,
  "satisfaction": 1535,
  "save": 603,
  "saved": 1168,
  "saving": 1721,
  "saw": 77,
  "say": 121,
  "saying": 469,
  "says": 288,
  "scales": 2582,
  "scan": 2300,
  "scanned": 746,
  "scanning": 1628,
  "scared": 3198,
  "scattered": 1300,
  "scene": 640,
  "scent": 1258,
  "school": 506,
  "scientific": 2491,
  "scientist": 2476,
  "scientists": 2309,
  "scrapes": 3036,
  "scratching": 1875,
  "scream": 1285,
  "screamed": 756,
  "screaming": 1113,
  "screams": 1938,
  "screen": 448,
  "sea": 877,
  "searched": 2743,
  "searching": 905,
  "seat": 499,
  "seated": 1147,
  "seats": 2177,
  "second": 231,
  "seconds": 766,
  "secret": 1533,
  "secrets": 2808,
  "section": 1127,
  "sections": 2418,
  "secure": 2323,
  "security": 1395,
  "see": 49,
  "seeds": 1859,
  "seeing": 476,
  "seeking": 2304,
  "seemed": 248,
  "seems": 1585,
  "seen": 144,
  "sees": 2763,
  "selected": 2152,
  "self": 1949,
  "selling": 2567,
  "send": 1141,
  "sending": 898,
  "senior": 2723,
  "sensation": 1746,
  "sense": 559,
  "sensing": 3017,
  "sent": 654,
  "separated": 2289,
  "sergeant": 1971,
  "series": 836,
  "serious": 777,
  "served": 1438,
  "service": 2262,
  "serving": 2451,
  "set": 265,
  "sets": 2795,
  "setting": 1485,
  "settled": 1351,
  "several": 1570,
  "shade": 1662,
  "shades": 1849,
  "shadows": 1350,
  "shake": 1980,
  "shaking": 692,
  "shall": 3096,
  "shame": 1559,
  "shape": 977,
  "shaped": 1869,
  "shapes": 2052,
  "shapeshifter": 2370,
  "shards": 2315,
  "sharp": 770,
  "she": 18,
  "sheep": 2392,
  "sheer": 2760,
  "sheet": 1530,
  "sheets": 1967,
  "shells": 2800,
  "shelves": 2821,
  "shields": 3211,
  "shimmering": 2681,
  "ship": 326,
  "ships": 1978,
  "shirt": 1023,
  "shirts": 2628,
  "shock": 761,
  "shocked": 1411,
  "shoes": 1618,
  "shook": 89,
  "shooting": 2179,
  "shops": 2254,
  "short": 409,
  "shorts": 1726,
  "shot": 665,
  "shots": 1590,
  "shoulder": 137,
  "shouting": 2298,
  "shouts": 1771,
  "shoved": 804,
  "shoving": 2439,
  "show": 725,
  "shower": 1359,
  "showing": 939,
  "shown": 2479,
  "shreds": 2261,
  "shrug": 1759,
  "shrugged": 581,
  "shrugs": 1802,
  "shut": 1066,
  "shuttle": 1799,
  "siblings": 2807,
  "sick": 1291,
  "side": 87,
  "sides": 2521,
  "sigh": 652,
  "sighed": 363,
  "sighs": 1765,
  "sight": 463,
  "sign": 791,
  "signal": 2420,
  "signs": 1115,
  "silence": 299,
  "silent": 930,
  "silver": 2014,
  "similar": 1055,
  "simple": 759,
  "simply": 2376,
  "single": 524,
  "sip": 1198,
  "sipping": 2647,
  "sir": 764,
  "sister": 1220,
  "sisters": 2020,
  "sit": 1012,
  "sitting": 460,
  "situated": 2134,
  "situation": 700,
  "size": 749,
  "sizes": 2953,
  "skies": 2863,
  "skills": 1991,
  "skin": 296,
  "sky": 242,
  "slamming": 2371,
  "slapping": 2453,
  "slaves": 1907,
  "sleep": 371,
  "sleeping": 1175,
  "sleeves": 3180,
  "slept": 2507,
  "slid": 1114,
  "sliding": 1543,
  "slight": 762,
  "slightly": 827,
  "slipped": 632,
  "slope": 2127,
  "slow": 1070,
  "slowly": 532,
  "small": 147,
  "smart": 2345,
  "smell": 760,
  "smelled": 3067,
  "smells": 3002,
  "smile": 219,
  "smiled": 94,
  "smiles": 889,
  "smiling": 754,
  "smirk": 1806,
  "smoke": 810,
  "smooth": 1997,
  "snacks": 3104,
  "snakes": 2663,
  "snapping": 2964,
  "snow": 557,
  "so": 260,
  "soaked": 2114,
  "social": 2334,
  "socks": 3325,
  "soft": 740,
  "softly": 840,
  "soil": 2712,
  "solar": 2472,
  "soldier": 942,
  "soldiers": 949,
  "solid": 2605,
  "solution": 1969,
  "some": 999,
