{
  "!": 516,
  ",": 6,
  ".": 5,
  "...": 394,
  "<apostrophe><apostrophe>": 10,
  "<apostrophe>ll": 19,
  "<apostrophe>s": 30,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "Captain": 509,
  "I": 3,
  "Looking": 359,
  "Mistress": 564,
  "``": 9,
  "a": 14,
  "about": 365,
  "accompanied": 492,
  "action": 400,
  "again": 303,
  "ages": 524,
  "air": 43,
  "alive": 391,
  "amount": 313,
  "and": 12,
  "anger": 326,
  "animals": 533,
  "answer": 307,
  "answers": 495,
  "anything": 177,
  "are": 167,
  "arm": 59,
  "arms": 560,
  "arrived": 559,
  "ask": 406,
  "asked": 579,
  "asks": 550,
  "attack": 401,
  "attacked": 545,
  "away": 402,
  "back": 34,
  "bad": 224,
  "ball": 598,
  "be": 23,
  "beautiful": 483,
  "because": 113,
  "bed": 70,
  "been": 115,
  "begins": 544,
  "being": 305,
  "believe": 269,
  "big": 170,
  "bit": 137,
  "blood": 242,
  "boat": 617,
  "book": 577,
  "books": 465,
  "born": 459,
  "bottle": 324,
  "bottom": 169,
  "boy": 249,
  "break": 425,
  "breath": 212,
  "bringing": 260,
  "broken": 411,
  "brought": 129,
  "building": 229,
  "buildings": 562,
  "built": 525,
  "bullets": 503,
  "bunch": 341,
  "came": 53,
  "captain": 587,
  "captured": 543,
  "car": 86,
  "care": 218,
  "careful": 443,
  "carrying": 351,
  "cars": 557,
  "case": 614,
  "catch": 576,
  "caught": 149,
  "caused": 567,
  "causing": 352,
  "cave": 306,
  "ceiling": 154,
  "center": 153,
  "chance": 237,
  "change": 575,
  "changed": 381,
  "check": 591,
  "child": 286,
  "children": 468,
  "city": 190,
  "clear": 588,
  "close": 572,
  "closed": 103,
  "clothes": 491,
  "coffee": 375,
  "come": 207,
  "comes": 426,
  "coming": 134,
  "concern": 440,
  "control": 241,
  "conversation": 586,
  "corner": 82,
  "correct": 475,
  "could": 106,
  "country": 288,
  "couple": 135,
  "course": 68,
  "cover": 584,
  "covered": 318,
  "crowd": 156,
  "crying": 387,
  "cup": 323,
  "cut": 605,
  "dark": 283,
  "darkness": 447,
  "day": 147,
  "days": 452,
  "dead": 297,
  "deal": 367,
  "death": 201,
  "deep": 163,
  "destroyed": 479,
  "die": 321,
  "dies": 499,
  "different": 423,
  "direction": 172,
  "dirt": 419,
  "distance": 192,
  "do": 18,
  "doctor": 602,
  "does": 299,
  "doing": 216,
  "done": 199,
  "door": 22,
  "downstairs": 471,
  "dozen": 356,
  "drawn": 512,
  "dream": 441,
  "dressed": 328,
  "drink": 424,
  "dust": 392,
  "eating": 409,
  "edge": 85,
  "eh": 480,
  "empty": 454,
  "end": 57,
  "ends": 520,
  "enemy": 592,
  "energy": 322,
  "enough": 451,
  "enter": 581,
  "entered": 140,
  "entire": 570,
  "events": 493,
  "everything": 176,
  "excitement": 384,
  "exhausted": 526,
  "expected": 507,
  "expression": 339,
  "face": 26,
  "fact": 143,
  "fallen": 529,
  "fear": 273,
  "feel": 589,
  "feeling": 232,
  "fell": 92,
  "felt": 94,
  "few": 230,
  "fight": 397,
  "filled": 275,
  "find": 128,
  "fine": 435,
  "finished": 540,
  "fire": 104,
  "first": 457,
  "flames": 511,
  "flash": 342,
  "floor": 45,
  "followed": 357,
  "food": 285,
  "footsteps": 534,
  "forest": 298,
  "forgotten": 541,
  "forward": 361,
  "found": 152,
  "friend": 279,
  "friends": 433,
  "front": 161,
  "future": 316,
  "game": 613,
  "gave": 48,
  "get": 95,
  "getting": 173,
  "girl": 210,
  "given": 458,
  "giving": 202,
  "glance": 353,
  "glanced": 99,
  "glass": 345,
  "go": 111,
  "goes": 416,
  "going": 74,
  "gold": 436,
  "gone": 195,
  "good": 78,
  "got": 231,
  "grab": 582,
  "grabbed": 88,
  "great": 155,
  "grin": 267,
  "ground": 29,
  "group": 187,
  "guards": 538,
  "gun": 151,
  "guns": 539,
  "guy": 340,
  "guys": 536,
  "had": 259,
  "half": 448,
  "hall": 132,
  "hand": 24,
  "handed": 130,
  "hands": 523,
  "hanging": 310,
  "happen": 315,
  "happened": 185,
  "happening": 445,
  "happens": 334,
  "hard": 246,
  "has": 502,
  "have": 36,
  "having": 189,
  "he": 15,
  "head": 17,
  "hear": 289,
  "heard": 112,
  "held": 77,
  "hell": 373,
  "help": 255,
  "hers": 333,
  "hidden": 528,
  "hide": 593,
  "him": 44,
  "hint": 329,
  "his": 8,
  "hit": 157,
  "hold": 603,
  "holding": 198,
  "hope": 422,
  "horses": 467,
  "hospital": 302,
  "hotel": 317,
  "hour": 254,
  "hours": 430,
  "house": 79,
  "how": 174,
  "huge": 235,
  "humans": 542,
  "hurt": 439,
  "hurts": 519,
  "idea": 262,
  "if": 80,
  "important": 464,
  "in": 114,
  "information": 374,
  "instant": 418,
  "interest": 449,
  "interrupted": 481,
  "into": 11,
  "involved": 450,
  "is": 252,
  "island": 274,
  "it": 38,
  "job": 287,
  "joy": 415,
  "keep": 574,
  "keeping": 311,
  "key": 599,
  "kid": 413,
  "kids": 486,
  "kill": 276,
  "killed": 320,
  "kind": 332,
  "king": 609,
  "kitchen": 125,
  "knew": 238,
  "knocking": 383,
  "know": 35,
  "known": 474,
  "knows": 377,
  "lady": 379,
  "laid": 610,
  "large": 164,
  "last": 500,
  "laugh": 296,
  "laughed": 133,
  "laughing": 282,
  "laughter": 386,
  "leading": 393,
  "leave": 227,
  "leaving": 193,
  "left": 71,
  "lies": 546,
  "life": 138,
  "light": 159,
  "like": 243,
  "lined": 532,
  "little": 116,
  "lived": 569,
  "lives": 498,
  "locked": 601,
  "long": 97,
  "look": 87,
  "looked": 20,
  "looking": 105,
  "looks": 482,
  "lost": 325,
  "lot": 123,
  "love": 245,
  "lying": 258,
  "made": 52,
  "main": 568,
  "make": 144,
  "makes": 563,
  "making": 165,
  "man": 55,
  "matter": 263,
  "matters": 478,
  "mean": 213,
  "means": 364,
  "meet": 376,
  "member": 331,
  "men": 366,
  "message": 395,
  "met": 518,
  "metal": 414,
  "middle": 102,
  "miles": 505,
  "mind": 56,
  "mine": 338,
  "minute": 271,
  "minutes": 504,
  "mistake": 456,
  "moment": 101,
  "money": 358,
  "month": 442,
  "months": 496,
  "morning": 221,
  "motionless": 508,
  "mouth": 63,
  "move": 236,
  "moved": 573,
  "moving": 171,
  "n<apostrophe>t": 21,
  "name": 619,
  "need": 197,
  "needs": 473,
  "new": 141,
  "news": 618,
  "next": 234,
  "nice": 462,
  "night": 93,
  "nodded": 75,
  "nodding": 403,
  "noise": 346,
  "number": 272,
  "of": 13,
  "okay": 294,
  "old": 200,
  "on": 7,
  "one": 226,
  "only": 477,
  "open": 566,
  "opened": 73,
  "other": 506,
  "others": 398,
  "out": 33,
  "pain": 180,
  "pair": 214,
  "paper": 347,
  "papers": 527,
  "part": 178,
  "passed": 437,
  "past": 312,
  "path": 606,
  "paused": 168,
  "people": 304,
  "person": 266,
  "phone": 121,
  "picked": 595,
  "piece": 204,
  "pieces": 515,
  "pile": 330,
  "place": 118,
  "places": 565,
  "placing": 354,
  "plan": 284,
  "plane": 612,
  "pointing": 399,
  "police": 580,
  "possible": 461,
  "power": 349,
  "prepared": 514,
  "problem": 350,
  "pulled": 61,
  "pulling": 215,
  "pushed": 110,
  "pushing": 291,
  "put": 62,
  "putting": 211,
  "question": 268,
  "questions": 463,
  "quick": 217,
  "quiet": 466,
  "rage": 405,
  "rain": 604,
  "raise": 600,
  "raised": 122,
  "raising": 412,
  "ran": 119,
  "re-sold": 537,
  "reach": 583,
  "reached": 127,
  "ready": 446,
  "real": 222,
  "reason": 301,
  "relief": 293,
  "removed": 513,
  "replaced": 455,
  "rest": 66,
  "right": 203,
  "river": 124,
  "road": 83,
  "rocks": 487,
  "room": 28,
  "run": 596,
  "running": 148,
  "sadness": 549,
  "safe": 410,
  "said": 16,
  "sat": 54,
  "save": 427,
  "saw": 81,
  "say": 194,
  "saying": 257,
  "says": 363,
  "school": 179,
  "screaming": 370,
  "screen": 142,
  "seat": 408,
  "second": 175,
  "seconds": 517,
  "see": 51,
  "seeing": 240,
  "seems": 501,
  "seen": 162,
  "sending": 368,
  "sense": 265,
  "series": 292,
  "set": 281,
  "shadows": 535,
  "shaking": 309,
  "ship": 225,
  "shirt": 417,
  "shook": 58,
  "short": 220,
  "shot": 335,
  "shrugged": 196,
  "shut": 490,
  "side": 39,
  "sigh": 251,
  "sighed": 145,
  "sight": 136,
  "silence": 166,
  "single": 223,
  "sitting": 182,
  "situation": 300,
  "size": 188,
  "sky": 89,
  "small": 120,
  "smell": 205,
  "smile": 146,
  "smiled": 41,
  "smiling": 270,
  "smoke": 380,
  "snow": 389,
  "soldiers": 469,
  "something": 90,
  "sorts": 551,
  "sound": 84,
  "sounds": 552,
  "space": 219,
  "speak": 343,
  "speed": 429,
  "spoke": 158,
  "standing": 184,
  "stared": 64,
  "staring": 264,
  "start": 460,
  "started": 558,
  "startled": 561,
  "starts": 521,
  "stay": 547,
  "stone": 432,
  "stood": 42,
  "stop": 396,
  "stopped": 91,
  "story": 337,
  "strange": 250,
  "street": 96,
  "struck": 548,
  "sun": 319,
  "sure": 489,
  "surprise": 191,
  "surprised": 510,
  "surrounded": 378,
  "sweat": 385,
  "sword": 615,
  "table": 50,
  "take": 107,
  "taken": 308,
  "takes": 522,
  "taking": 126,
  "talking": 314,
  "tea": 360,
  "tears": 336,
  "tell": 206,
  "telling": 261,
  "the": 4,
  "there": 453,
  "thing": 131,
  "things": 420,
  "think": 40,
  "thinking": 476,
  "thinks": 556,
  "thought": 98,
  "threw": 117,
  "throwing": 290,
  "thrown": 607,
  "tied": 608,
  "time": 67,
  "times": 497,
  "to": 37,
  "together": 428,
  "told": 371,
  "tone": 362,
  "took": 27,
  "top": 108,
  "touch": 578,
  "town": 160,
  "train": 611,
  "trees": 421,
  "trouble": 228,
  "truck": 277,
  "true": 327,
  "truth": 530,
  "turned": 69,
  "turning": 295,
  "understand": 233,
  "up": 31,
  "use": 585,
  "used": 407,
  "using": 244,
  "view": 239,
  "village": 280,
  "voice": 247,
  "voices": 553,
  "wait": 531,
  "waited": 186,
  "waiting": 355,
  "walked": 47,
  "walking": 181,
  "wall": 46,
  "want": 49,
  "wants": 434,
  "war": 616,
  "was": 100,
  "watch": 594,
  "watching": 256,
  "water": 60,
  "wave": 278,
  "waving": 382,
  "way": 32,
  "weapons": 484,
  "wearing": 248,
  "weather": 597,
  "week": 344,
  "weeks": 470,
  "went": 65,
  "what": 139,
  "while": 183,
  "whole": 555,
  "why": 494,
  "will": 25,
  "wind": 590,
  "window": 76,
  "wine": 444,
  "wiping": 372,
  "with": 72,
  "woman": 208,
  "women": 472,
  "wood": 390,
  "word": 253,
  "words": 431,
  "work": 388,
  "worked": 554,
  "working": 485,
  "works": 348,
  "world": 150,
  "worry": 209,
  "would": 109,
  "wrong": 438,
  "year": 404,
  "years": 369,
  "yes": 488,
  "young": 571
}
