<unk>
<pad>
<mask>
I
the
.
,
on
his
``
<apostrophe><apostrophe>
into
and
of
a
he
said
head
do
<apostrophe>ll
looked
n<apostrophe>t
door
be
hand
will
face
took
room
ground
<apostrophe>s
up
way
out
back
know
have
to
it
side
think
smiled
stood
air
him
floor
wall
walked
gave
want
table
see
made
came
sat
man
mind
end
shook
arm
water
pulled
put
mouth
stared
went
rest
time
course
turned
bed
left
with
opened
going
nodded
window
held
good
house
if
saw
corner
road
sound
edge
car
look
grabbed
sky
something
stopped
fell
night
felt
get
street
long
thought
glanced
was
moment
middle
closed
fire
looking
could
take
top
would
pushed
go
heard
because
in
been
little
threw
place
ran
small
phone
raised
lot
river
kitchen
taking
reached
find
brought
handed
thing
hall
laughed
coming
couple
sight
bit
life
what
entered
new
screen
fact
make
sighed
smile
day
running
caught
world
gun
found
center
ceiling
great
crowd
hit
spoke
light
town
front
seen
deep
large
making
silence
are
paused
bottom
big
moving
direction
getting
how
second
everything
anything
part
school
pain
walking
sitting
while
standing
happened
waited
group
size
having
city
surprise
distance
leaving
say
gone
shrugged
need
holding
done
old
death
giving
right
piece
smell
tell
come
woman
worry
girl
putting
breath
mean
pair
pulling
doing
quick
care
space
short
morning
real
single
bad
ship
one
leave
trouble
building
few
got
feeling
understand
next
huge
move
chance
knew
view
seeing
control
blood
like
using
love
hard
voice
wearing
boy
strange
sigh
is
word
hour
help
watching
saying
lying
had
bringing
telling
idea
matter
staring
sense
person
grin
question
believe
smiling
minute
number
fear
island
filled
kill
truck
wave
friend
village
set
laughing
dark
plan
food
child
job
country
hear
throwing
pushing
series
relief
okay
turning
laugh
dead
forest
does
situation
reason
hospital
again
people
being
cave
answer
taken
shaking
hanging
keeping
past
amount
talking
happen
future
hotel
covered
sun
killed
die
energy
cup
bottle
lost
anger
true
dressed
hint
pile
member
kind
hers
happens
shot
tears
story
mine
expression
guy
bunch
flash
speak
week
glass
noise
paper
works
power
problem
carrying
causing
glance
placing
waiting
dozen
followed
money
Looking
tea
forward
tone
says
means
about
men
deal
sending
years
screaming
told
wiping
hell
information
coffee
meet
knows
surrounded
lady
smoke
changed
waving
knocking
excitement
sweat
laughter
crying
work
snow
wood
alive
dust
leading
...
message
stop
fight
others
pointing
action
attack
away
nodding
year
rage
ask
used
seat
eating
safe
broken
raising
kid
metal
joy
goes
shirt
instant
dirt
things
trees
hope
different
drink
break
comes
save
together
speed
hours
words
stone
friends
wants
fine
gold
passed
wrong
hurt
concern
dream
month
careful
wine
happening
ready
darkness
half
interest
involved
enough
days
there
empty
replaced
mistake
first
given
born
start
possible
nice
questions
important
books
quiet
horses
children
soldiers
weeks
downstairs
women
needs
known
correct
thinking
only
matters
destroyed
eh
interrupted
looks
beautiful
weapons
working
kids
rocks
yes
sure
shut
clothes
accompanied
events
why
answers
months
times
lives
dies
last
seems
has
bullets
minutes
miles
other
expected
motionless
Captain
surprised
flames
drawn
removed
prepared
pieces
!
seconds
met
hurts
ends
starts
takes
hands
ages
built
exhausted
papers
hidden
fallen
truth
wait
lined
animals
footsteps
shadows
guys
re-sold
guards
guns
finished
forgotten
humans
captured
begins
attacked
lies
stay
struck
sadness
asks
sorts
sounds
voices
worked
whole
thinks
cars
started
arrived
arms
startled
buildings
makes
Mistress
places
open
caused
main
lived
entire
young
close
moved
keep
change
catch
book
touch
asked
police
enter
grab
reach
cover
use
conversation
captain
clear
feel
wind
check
enemy
hide
watch
picked
run
weather
ball
key
raise
locked
doctor
hold
rain
cut
path
thrown
tied
king
laid
train
plane
game
case
sword
war
boat
news
name
