{
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "apostrophe_1": 14,
  "cc_0": 37,
  "cc_1": 179,
  "cc_2": 213,
  "cc_5": 8,
  "cd_1": 203,
  "cd_3": 200,
  "cd_6": 132,
  "comma_0": 5,
  "dot_0": 4,
  "dt_1": 188,
  "dt_10": 206,
  "dt_13": 52,
  "dt_14": 145,
  "dt_16": 13,
  "dt_17": 144,
  "dt_18": 7,
  "dt_2": 243,
  "dt_6": 239,
  "dt_7": 223,
  "dt_8": 182,
  "dt_9": 149,
  "in_0": 31,
  "in_1": 10,
  "in_10": 15,
  "in_17": 168,
  "in_18": 65,
  "in_2": 121,
  "in_20": 67,
  "in_21": 151,
  "in_24": 218,
  "in_3": 40,
  "in_4": 133,
  "in_5": 45,
  "in_6": 135,
  "in_8": 92,
  "in_9": 90,
  "jj_0": 219,
  "jj_10": 76,
  "jj_11": 27,
  "jj_12": 44,
  "jj_13": 207,
  "jj_14": 195,
  "jj_17": 124,
  "jj_18": 220,
  "jj_19": 228,
  "jj_2": 114,
  "jj_20": 173,
  "jj_21": 201,
  "jj_22": 148,
  "jj_23": 197,
  "jj_24": 205,
  "jj_25": 211,
  "jj_27": 175,
  "jj_28": 78,
  "jj_29": 138,
  "jj_30": 119,
  "jj_31": 208,
  "jj_4": 72,
  "jj_5": 199,
  "jj_6": 198,
  "jj_7": 226,
  "jj_9": 222,
  "jjr_0": 234,
  "md_0": 127,
  "md_1": 55,
  "md_2": 23,
  "md_3": 35,
  "nn_0": 118,
  "nn_10": 59,
  "nn_11": 34,
  "nn_12": 46,
  "nn_13": 150,
  "nn_14": 64,
  "nn_17": 75,
  "nn_18": 60,
  "nn_2": 217,
  "nn_20": 69,
  "nn_21": 103,
  "nn_22": 25,
  "nn_23": 184,
  "nn_24": 28,
  "nn_25": 38,
  "nn_26": 33,
  "nn_27": 17,
  "nn_28": 36,
  "nn_3": 107,
  "nn_4": 19,
  "nn_5": 98,
  "nn_7": 204,
  "nn_8": 73,
  "nn_9": 108,
  "nnp_16": 244,
  "nnp_18": 86,
  "nnp_22": 241,
  "nnp_26": 172,
  "nnp_28": 158,
  "nnp_29": 18,
  "nns_10": 49,
  "nns_11": 164,
  "nns_13": 214,
  "nns_15": 58,
  "nns_16": 181,
  "nns_2": 216,
  "nns_21": 155,
  "nns_24": 242,
  "nns_25": 141,
  "nns_26": 84,
  "nns_5": 170,
  "nns_8": 131,
  "pdt_0": 221,
  "pdt_1": 233,
  "pdt_2": 215,
  "pos_0": 171,
  "prp_0": 6,
  "prp_1": 3,
  "prp_2": 11,
  "prpdollar_0": 169,
  "prpdollar_1": 112,
  "prpdollar_2": 16,
  "prpdollar_3": 106,
  "rb_13": 136,
  "rb_14": 192,
  "rb_17": 20,
  "rb_20": 185,
  "rb_21": 177,
  "rb_22": 225,
  "rb_24": 196,
  "rb_25": 236,
  "rb_3": 210,
  "rb_4": 68,
  "rb_5": 187,
  "rb_6": 62,
  "rb_7": 54,
  "rb_9": 180,
  "rbr_3": 224,
  "rbr_4": 231,
  "rp_0": 21,
  "tick_0": 209,
  "tick_1": 9,
  "to_0": 12,
  "uh_0": 125,
  "vb_1": 30,
  "vb_10": 51,
  "vb_11": 116,
  "vb_12": 157,
  "vb_13": 101,
  "vb_14": 117,
  "vb_15": 212,
  "vb_16": 202,
  "vb_17": 140,
  "vb_18": 227,
  "vb_2": 100,
  "vb_20": 105,
  "vb_21": 142,
  "vb_23": 230,
  "vb_24": 57,
  "vb_25": 29,
  "vb_3": 91,
  "vb_4": 174,
  "vb_5": 94,
  "vb_6": 111,
  "vb_7": 232,
  "vb_8": 63,
  "vb_9": 42,
  "vbd_0": 80,
  "vbd_1": 41,
  "vbd_10": 56,
  "vbd_11": 39,
  "vbd_12": 32,
  "vbd_13": 43,
  "vbd_14": 163,
  "vbd_15": 24,
  "vbd_16": 53,
  "vbd_17": 99,
  "vbd_18": 85,
  "vbd_19": 96,
  "vbd_2": 26,
  "vbd_20": 47,
  "vbd_21": 113,
  "vbd_22": 22,
  "vbd_3": 61,
  "vbd_4": 134,
  "vbd_5": 50,
  "vbd_6": 48,
  "vbd_8": 194,
  "vbd_9": 123,
  "vbg_10": 166,
  "vbg_11": 81,
  "vbg_12": 146,
  "vbg_13": 126,
  "vbg_14": 176,
  "vbg_15": 186,
  "vbg_16": 178,
  "vbg_17": 147,
  "vbg_18": 162,
  "vbg_19": 87,
  "vbg_3": 110,
  "vbg_4": 229,
  "vbg_5": 97,
  "vbg_6": 167,
  "vbg_7": 154,
  "vbg_8": 109,
  "vbn_11": 74,
  "vbn_12": 156,
  "vbn_13": 95,
  "vbn_14": 130,
  "vbn_15": 70,
  "vbn_16": 139,
  "vbn_17": 161,
  "vbn_18": 183,
  "vbn_19": 159,
  "vbn_20": 137,
  "vbn_22": 122,
  "vbn_23": 83,
  "vbn_4": 160,
  "vbn_5": 193,
  "vbn_6": 82,
  "vbn_7": 93,
  "vbn_8": 191,
  "vbp_0": 71,
  "vbp_12": 79,
  "vbp_13": 189,
  "vbp_14": 190,
  "vbp_15": 102,
  "vbp_16": 235,
  "vbp_17": 240,
  "vbp_2": 129,
  "vbp_4": 104,
  "vbp_5": 120,
  "vbp_7": 88,
  "vbp_9": 89,
  "vbz_0": 128,
  "vbz_1": 152,
  "vbz_16": 115,
  "vbz_17": 143,
  "vbz_2": 237,
  "vbz_3": 238,
  "vbz_8": 66,
  "wdt_1": 77,
  "wp_2": 153,
  "wrb_0": 165
}
