{
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "apostrophe_1": 15,
  "cc_0": 19,
  "cc_5": 8,
  "cd_1": 142,
  "cd_3": 149,
  "comma_0": 6,
  "dot_0": 4,
  "dt_1": 120,
  "dt_13": 32,
  "dt_14": 84,
  "dt_16": 11,
  "dt_17": 137,
  "dt_18": 5,
  "dt_9": 143,
  "in_0": 30,
  "in_1": 9,
  "in_10": 10,
  "in_18": 55,
  "in_2": 114,
  "in_20": 134,
  "in_21": 155,
  "in_3": 48,
  "in_4": 131,
  "in_8": 80,
  "in_9": 79,
  "jj_10": 107,
  "jj_11": 20,
  "jj_12": 68,
  "jj_13": 162,
  "jj_14": 151,
  "jj_17": 117,
  "jj_2": 69,
  "jj_20": 158,
  "jj_21": 180,
  "jj_22": 105,
  "jj_23": 152,
  "jj_24": 171,
  "jj_25": 166,
  "jj_27": 145,
  "jj_28": 77,
  "jj_29": 164,
  "jj_30": 113,
  "jj_31": 183,
  "jj_4": 91,
  "jj_6": 167,
  "md_0": 104,
  "md_1": 74,
  "md_2": 16,
  "md_3": 36,
  "nn_10": 49,
  "nn_11": 24,
  "nn_12": 39,
  "nn_13": 144,
  "nn_14": 51,
  "nn_17": 44,
  "nn_18": 47,
  "nn_21": 102,
  "nn_22": 26,
  "nn_24": 21,
  "nn_25": 23,
  "nn_26": 37,
  "nn_27": 12,
  "nn_28": 38,
  "nn_3": 87,
  "nn_4": 22,
  "nn_9": 98,
  "nnp_18": 70,
  "nnp_28": 109,
  "nnp_29": 31,
  "nns_10": 159,
  "nns_13": 160,
  "nns_15": 46,
  "nns_2": 165,
  "nns_21": 126,
  "nns_26": 53,
  "nns_8": 94,
  "pdt_0": 170,
  "pdt_1": 178,
  "prp_0": 7,
  "prp_1": 3,
  "prp_2": 18,
  "prpdollar_0": 111,
  "prpdollar_2": 17,
  "prpdollar_3": 86,
  "rb_13": 156,
  "rb_17": 27,
  "rb_20": 153,
  "rb_21": 168,
  "rb_3": 172,
  "rb_4": 81,
  "rb_5": 169,
  "rb_6": 132,
  "rb_7": 65,
  "rb_9": 127,
  "rp_0": 35,
  "tick_0": 174,
  "tick_1": 14,
  "to_0": 13,
  "uh_0": 148,
  "vb_1": 33,
  "vb_10": 42,
  "vb_11": 122,
  "vb_12": 139,
  "vb_14": 123,
  "vb_16": 154,
  "vb_17": 103,
  "vb_18": 173,
  "vb_2": 92,
  "vb_20": 78,
  "vb_21": 108,
  "vb_23": 176,
  "vb_24": 50,
  "vb_25": 25,
  "vb_3": 96,
  "vb_4": 161,
  "vb_5": 90,
  "vb_6": 100,
  "vb_7": 182,
  "vb_8": 60,
  "vb_9": 45,
  "vbd_0": 72,
  "vbd_1": 34,
  "vbd_10": 106,
  "vbd_11": 76,
  "vbd_12": 59,
  "vbd_13": 43,
  "vbd_14": 163,
  "vbd_15": 54,
  "vbd_16": 58,
  "vbd_17": 82,
  "vbd_2": 29,
  "vbd_20": 52,
  "vbd_21": 179,
  "vbd_22": 28,
  "vbd_3": 63,
  "vbd_4": 118,
  "vbd_5": 40,
  "vbd_6": 41,
  "vbd_8": 181,
  "vbd_9": 95,
  "vbg_11": 67,
  "vbg_12": 125,
  "vbg_13": 135,
  "vbg_16": 146,
  "vbg_17": 119,
  "vbg_18": 140,
  "vbg_19": 85,
  "vbg_3": 175,
  "vbg_5": 89,
  "vbg_6": 138,
  "vbg_7": 133,
  "vbg_8": 97,
  "vbn_11": 62,
  "vbn_12": 129,
  "vbn_13": 93,
  "vbn_14": 136,
  "vbn_15": 61,
  "vbn_16": 101,
  "vbn_17": 128,
  "vbn_18": 141,
  "vbn_19": 177,
  "vbn_20": 121,
  "vbn_22": 99,
  "vbn_23": 56,
  "vbn_4": 130,
  "vbn_5": 157,
  "vbn_6": 57,
  "vbn_7": 71,
  "vbp_0": 64,
  "vbp_12": 73,
  "vbp_15": 88,
  "vbp_4": 110,
  "vbp_5": 116,
  "vbp_7": 112,
  "vbp_9": 66,
  "vbz_0": 150,
  "vbz_16": 83,
  "vbz_17": 147,
  "vbz_8": 75,
  "wp_2": 115,
  "wrb_0": 124
}
