{
  "!": 1223,
  "*": 974,
  ",": 6,
  "--": 1599,
  ".": 3,
  "...": 857,
  "<apostrophe><apostrophe>": 11,
  "<apostrophe>ll": 42,
  "<apostrophe>m": 83,
  "<apostrophe>re": 175,
  "<apostrophe>s": 34,
  "<apostrophe>ve": 78,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "A": 113,
  "Abbey": 616,
  "Adam": 294,
  "Adele": 1796,
  "Afghanistan": 1462,
  "Africa": 1181,
  "After": 63,
  "Alejo": 564,
  "Alex": 581,
  "Alfred": 1806,
  "All": 249,
  "Amanda": 617,
  "America": 887,
  "American": 1750,
  "Amy": 482,
  "Andre": 1635,
  "Andy": 498,
  "Anger": 1822,
  "Anna": 560,
  "Arabic": 1597,
  "Aria": 1433,
  "Arizona": 1434,
  "At": 49,
  "Atlanta": 1638,
  "Australia": 999,
  "Autumn": 1694,
  "Avril": 503,
  "Baltimore": 1417,
  "Bastrop": 1471,
  "Bax": 356,
  "Beth": 371,
  "Bexar": 1191,
  "Billy": 552,
  "Blood": 971,
  "Bluebeard": 1812,
  "Boise": 1326,
  "Bolivia": 1503,
  "Boston": 1393,
  "Bruneau": 1528,
  "Brunei": 1543,
  "Bryony": 1569,
  "California": 1122,
  "Calvin": 430,
  "Cambridge": 1540,
  "Canada": 1421,
  "Captain": 1193,
  "Cassandra": 1267,
  "Cat": 1662,
  "Chapter": 1141,
  "Charlie": 1810,
  "Chase": 1515,
  "Cheyenne": 1357,
  "Chicago": 1621,
  "China": 1252,
  "Chris": 393,
  "Christmas": 1263,
  "Chuck": 454,
  "Cisco": 1728,
  "Claire": 231,
  "Cochabamba": 1677,
  "Come": 1820,
  "Connor": 395,
  "Dad": 1328,
  "Dallas": 1695,
  "Dan": 553,
  "Danny": 390,
  "Danton": 1608,
  "Darfur": 1490,
  "Dark": 1700,
  "Darwin": 1349,
  "David": 460,
  "Dawn": 1748,
  "Deep": 1794,
  "Dham": 1284,
  "Do": 1944,
  "Due": 1919,
  "Earth": 749,
  "Ed": 547,
  "Elaina": 525,
  "England": 856,
  "English": 1014,
  "Ethan": 432,
  "Eugene": 1658,
  "Europe": 983,
  "Everything": 770,
  "Finally": 1805,
  "Fire": 1530,
  "First": 1625,
  "Florence": 1675,
  "Florida": 1287,
  "Follow": 1960,
  "Food": 1667,
  "For": 84,
  "France": 867,
  "Frank": 358,
  "French": 1259,
  "Friday": 1579,
  "Gabe": 531,
  "Geneva": 1567,
  "George": 1459,
  "Georgia": 1230,
  "Germany": 1210,
  "Get": 1883,
  "Gloucester": 1652,
  "Go": 1899,
  "God": 742,
  "Goliad": 1282,
  "Gone": 1864,
  "Gonzales": 1344,
  "Grabbing": 1522,
  "Grandmother": 1818,
  "Greece": 1361,
  "Hamilton": 1601,
  "Hank": 578,
  "Harry": 603,
  "Have": 1917,
  "Hawaii": 1636,
  "Hawk": 593,
  "He": 13,
  "Hearing": 1385,
  "Heaven": 1405,
  "Hell": 1501,
  "Hereford": 1163,
  "Hiro": 587,
  "His": 90,
  "Hold": 1934,
  "However": 1739,
  "Hyrule": 1520,
  "I": 4,
  "Idaho": 1430,
  "If": 669,
  "Ignoring": 1307,
  "India": 1281,
  "Inside": 1443,
  "Iraq": 1442,
  "Ireland": 1418,
  "Is": 1906,
  "Italy": 1025,
  "Ivan": 1842,
  "JD": 1813,
  "Jack": 538,
  "Jake": 428,
  "Japan": 1178,
  "Jason": 541,
  "Jeff": 336,
  "Jennie": 1832,
  "Jim": 439,
  "Jin": 450,
  "Joey": 476,
  "John": 253,
  "Johnny": 1521,
  "Jonesy": 1816,
  "Julian": 477,
  "Julie": 322,
  "Jura": 1512,
  "Just": 1542,
  "Katherine": 494,
  "Kentucky": 1409,
  "Kevin": 1853,
  "Kim": 1580,
  "Knowing": 1389,
  "Kyiv": 1291,
  "Laird": 1577,
  "Large": 1790,
  "Leave": 1947,
  "Let": 429,
  "Life": 1236,
  "Light": 1497,
  "Little": 1040,
  "London": 692,
  "Look": 1564,
  "Looking": 738,
  "Lucas": 399,
  "Lynn": 1779,
  "Mac": 369,
  "Maggie": 607,
  "Malay": 1568,
  "Malaysia": 1483,
  "Mariposa": 1754,
  "Mark": 471,
  "Mars": 1369,
  "Maryland": 1449,
  "Matt": 1539,
  "Matthew": 238,
  "Maybe": 1315,
  "Melody": 522,
  "Memories": 1721,
  "Mexico": 945,
  "Mia": 360,
  "Mike": 480,
  "Milan": 1630,
  "Miriam": 583,
  "Mistress": 1343,
  "Mom": 1606,
  "Monday": 1303,
  "Moscow": 1423,
  "NET": 1289,
  "Nathan": 580,
  "Nature": 1772,
  "Neil": 487,
  "Nevada": 1613,
  "Never": 1786,
  "Next": 1295,
  "Night": 1849,
  "No": 853,
  "Northgate": 1186,
  "Now": 1235,
  "Of": 1942,
  "Oh": 1948,
  "One": 437,
  "Oxen": 1660,
  "Pain": 1742,
  "Paris": 847,
  "Passage": 1381,
  "Paul": 218,
  "Pennsylvania": 1617,
  "Perhaps": 1683,
  "Perth": 1120,
  "Please": 1733,
  "Plenty": 1799,
  "Poland": 1388,
  "Pox": 1737,
  "Rafe": 534,
  "Raphael": 481,
  "Ravens": 1367,
  "Raymond": 1814,
  "Reid": 610,
  "Relief": 1823,
  "Remember": 1890,
  "Rick": 353,
  "Rift": 572,
  "Riggins": 1707,
  "Rogue": 1258,
  "Rome": 1129,
  "Russia": 1415,
  "Russian": 1377,
  "Ryan": 1727,
  "Ryland": 1590,
  "Sadie": 1749,
  "Samuel": 1844,
  "Sanctuary": 1552,
  "Sarah": 316,
  "Seattle": 1321,
  "Sebastian": 1130,
  "See": 1867,
  "Seeing": 1199,
  "Show": 1959,
  "Simon": 383,
  "Sir": 1481,
  "Skull": 1534,
  "Small": 1798,
  "Smoke": 1460,
  "Snow": 1506,
  "So": 1525,
  "Sofia": 423,
  "Spain": 1570,
  "Sparks": 1740,
  "Special": 1835,
  "Spike": 579,
  "Spirit": 1119,
  "Staff": 1620,
  "Steam": 1709,
  "Still": 1760,
  "Stop": 1929,
  "Stove": 1373,
  "Such": 1809,
  "Suddenly": 1776,
  "Sunday": 1451,
  "Sunlight": 1819,
  "Suriname": 1514,
  "Switzerland": 1517,
  "Sye": 536,
  "Take": 1903,
  "Taking": 1445,
  "Taylor": 414,
  "Ted": 288,
  "Tell": 1941,
  "Tennessee": 1689,
  "Terry": 1588,
  "Texas": 730,
  "Thank": 1868,
  "Thanks": 1192,
  "The": 35,
  "Then": 1404,
  "Thor": 1560,
  "Three": 1845,
  "Time": 918,
  "Timothy": 567,
  "Toby": 388,
  "Tonight": 1850,
  "Tori": 472,
  "Traffic": 1775,
  "Trees": 1854,
  "Trick": 1774,
  "Trig": 886,
  "Tucker": 1836,
  "Using": 1292,
  "Veron": 1548,
  "Vietnam": 1424,
  "Virginia": 1439,
  "Wait": 1846,
  "Warsaw": 1277,
  "Washington": 1054,
  "Water": 1578,
  "Well": 829,
  "Why": 1878,
  "Will": 1839,
  "With": 64,
  "Word": 1575,
  "Wroclaw": 1659,
  "Yes": 848,
  "Zeal": 1765,
  "Zoe": 611,
  "Zook": 497,
  "`": 1134,
  "``": 10,
  "a": 9,
  "abilities": 1531,
  "able": 126,
  "about": 248,
  "above": 1495,
  "accepting": 1493,
  "accompanied": 931,
  "accurate": 1920,
  "accustomed": 1909,
  "action": 651,
  "activities": 1698,
  "activity": 799,
  "addition": 798,
  "advanced": 1964,
  "affected": 1364,
  "afraid": 1891,
  "again": 172,
  "age": 1615,
  "agents": 1450,
  "ages": 1024,
  "aggressive": 1922,
  "agreement": 701,
  "ahead": 646,
  "aimed": 1062,
  "air": 68,
  "airport": 953,
  "alive": 452,
  "all": 1591,
  "allowed": 758,
  "almost": 1022,
  "am": 462,
  "amazed": 1294,
  "amazing": 841,
  "amount": 511,
  "amounts": 1397,
  "ancient": 1729,
  "and": 7,
  "anger": 441,
  "angry": 1031,
  "animals": 917,
  "annoying": 1956,
  "answer": 464,
  "answered": 1045,
  "answers": 816,
  "anything": 154,
  "appeared": 184,
  "approached": 270,
  "approaching": 1057,
  "appropriate": 1958,
  "are": 241,
  "area": 262,
  "areas": 1102,
  "arm": 119,
  "armed": 1286,
  "armor": 1406,
  "arms": 834,
  "army": 1422,
  "around": 602,
  "arrived": 309,
  "arrives": 1386,
  "arrows": 1266,
  "arts": 1735,
  "as": 56,
  "ask": 1136,
  "asked": 62,
  "asking": 778,
  "asks": 555,
  "asleep": 1897,
  "assigned": 1924,
  "associated": 1359,
  "at": 25,
  "attached": 1807,
  "attack": 759,
  "attacked": 1097,
  "attacks": 1734,
  "attempt": 1015,
  "attempts": 1872,
  "attention": 637,
  "attractive": 1910,
  "available": 1882,
  "avoid": 1744,
  "avoiding": 1477,
  "awaiting": 1441,
  "aware": 1943,
  "away": 345,
  "baby": 951,
  "back": 43,
  "backwards": 1253,
  "bad": 281,
  "bag": 310,
  "bags": 1480,
  "ball": 1154,
  "band": 1273,
  "bar": 451,
  "bare": 1044,
  "barn": 933,
  "bars": 1768,
  "base": 626,
  "based": 1205,
  "bathroom": 959,
  "battle": 1297,
  "be": 23,
  "beach": 296,
  "beads": 1436,
  "bear": 1335,
  "beast": 1354,
  "beat": 1115,
  "beaten": 1746,
  "beautiful": 448,
  "beauty": 1642,
  "because": 173,
  "become": 992,
  "bed": 129,
  "been": 48,
  "beer": 915,
  "before": 213,
  "began": 124,
  "beginning": 638,
  "begins": 1345,
  "begun": 645,
  "behavior": 1516,
  "being": 649,
  "believe": 201,
  "bent": 1952,
  "big": 211,
  "birds": 1396,
  "biscuits": 1764,
  "bit": 150,
  "bits": 948,
  "black": 344,
  "blankets": 1179,
  "blocked": 1302,
  "blocking": 1246,
  "blood": 227,
  "blow": 1128,
  "blowing": 1403,
  "blue": 1158,
  "board": 697,
  "boat": 826,
  "bodies": 1063,
  "body": 107,
  "bolts": 1762,
  "bomb": 1416,
  "bones": 1319,
  "book": 269,
  "books": 785,
  "boots": 1256,
  "born": 575,
  "boss": 1360,
  "bottle": 568,
  "bottles": 1454,
  "bottom": 394,
  "bound": 1215,
  "boxes": 1239,
  "boy": 240,
  "boys": 1086,
  "branches": 1237,
  "bread": 717,
  "break": 783,
  "breakfast": 1202,
  "breaking": 1114,
  "breath": 148,
  "bridge": 374,
  "brief": 601,
  "bright": 1003,
  "bring": 1312,
  "bringing": 772,
  "broken": 576,
  "brother": 1050,
  "brothers": 1499,
  "brought": 246,
  "brown": 1592,
  "brushing": 1408,
  "building": 235,
  "buildings": 908,
  "built": 756,
  "bullet": 1108,
  "bullets": 990,
  "bunch": 608,
  "buried": 955,
  "burned": 1030,
  "burst": 670,
  "bus": 869,
  "bushes": 1673,
  "business": 1380,
  "busy": 1467,
  "but": 22,
  "by": 298,
  "ca": 115,
  "call": 463,
  "called": 736,
  "calling": 1099,
  "calm": 1041,
  "came": 74,
  "camp": 984,
  "can": 263,
  "captain": 720,
  "captured": 835,
  "car": 138,
  "cards": 1121,
  "care": 335,
  "careful": 674,
  "cares": 1463,
  "carried": 1368,
  "carrying": 797,
  "cars": 979,
  "carved": 1218,
  "case": 665,
  "castle": 860,
  "catch": 1395,
  "catching": 1240,
  "caught": 217,
  "caused": 1189,
  "causing": 905,
  "cave": 764,
  "caves": 1954,
  "ceiling": 290,
  "cells": 1704,
  "center": 333,
  "centuries": 1352,
  "chains": 1783,
  "chair": 375,
  "chairs": 1339,
  "chance": 370,
  "change": 640,
  "changed": 469,
  "changing": 1336,
  "check": 1622,
  "checked": 517,
  "checking": 1278,
  "chest": 179,
  "child": 466,
  "children": 735,
  "choice": 743,
  "chunks": 1311,
  "circles": 1096,
  "circumstances": 1898,
  "cities": 1479,
  "city": 229,
  "classes": 1685,
  "claws": 1598,
  "clean": 1203,
  "clear": 677,
  "clenched": 1831,
  "close": 631,
  "closed": 195,
  "closing": 939,
  "clothes": 723,
  "clothing": 1280,
  "cloud": 666,
  "clouds": 925,
  "clutching": 1190,
  "coats": 1587,
  "code": 1435,
  "coffee": 546,
  "coincidental": 1925,
  "cold": 762,
  "colleagues": 1665,
  "collect": 1817,
  "collection": 803,
  "color": 1523,
  "colors": 1492,
  "colours": 1466,
  "come": 145,
  "comes": 924,
  "comfortable": 1874,
  "coming": 202,
  "comments": 1781,
  "companies": 1510,
  "company": 1498,
  "completely": 1383,
  "complicated": 1940,
  "comrades": 1705,
  "concern": 686,
  "concerned": 1904,
  "condition": 1653,
  "conditions": 1718,
  "confident": 1907,
  "confused": 878,
  "confusion": 791,
  "connected": 1876,
  "considering": 1427,
  "consumed": 1161,
  "contact": 1138,
  "continued": 537,
  "continues": 881,
  "control": 465,
  "conversation": 830,
  "cool": 889,
  "copy": 819,
  "corner": 159,
  "correct": 821,
  "corridor": 385,
  "corridors": 1717,
  "couch": 424,
  "could": 29,
  "counter": 405,
  "country": 751,
  "couple": 128,
  "course": 139,
  "cover": 825,
  "covered": 427,
  "covering": 912,
  "crap": 1563,
  "crates": 1634,
  "crazy": 1371,
  "cream": 1616,
  "created": 1231,
  "creating": 1052,
  "creature": 700,
  "creatures": 1296,
  "crew": 1384,
  "cross": 1688,
  "crossed": 376,
  "crossing": 1133,
  "crowd": 252,
  "cry": 1017,
  "crying": 988,
  "crystal": 1332,
  "cup": 540,
  "curiosity": 880,
  "curious": 1945,
  "curtains": 1804,
  "cut": 872,
  "dad": 1484,
  "damage": 1353,
  "damaged": 1187,
  "danger": 702,
  "dangerous": 849,
  "dark": 312,
  "darkness": 710,
  "darling": 1420,
  "daughter": 1558,
  "day": 163,
  "days": 338,
  "dead": 292,
  "deadly": 1847,
  "deal": 434,
  "dealing": 1888,
  "dear": 1365,
  "death": 373,
  "debris": 1526,
  "decided": 671,
  "decision": 765,
  "deck": 328,
  "declares": 859,
  "decorated": 1300,
  "deep": 208,
  "defeated": 1827,
  "demons": 1346,
  "deserted": 1171,
  "designed": 1233,
  "desk": 334,
  "destroyed": 681,
  "destroying": 1398,
  "destruction": 1609,
  "details": 1347,
  "determined": 1023,
  "devices": 1323,
  "did": 50,
  "die": 272,
  "died": 518,
  "dies": 1142,
  "different": 300,
  "difficult": 1333,
  "dinner": 1113,
  "direct": 1965,
  "direction": 416,
  "dirt": 685,
  "dirty": 1589,
  "disappeared": 198,
  "disappears": 1157,
  "disbelief": 694,
  "discovered": 1107,
  "distance": 242,
  "distracted": 891,
  "do": 21,
  "doctor": 704,
  "does": 613,
  "dog": 659,
  "dogs": 1663,
  "doing": 210,
  "done": 114,
  "door": 39,
  "doors": 972,
  "doorway": 418,
  "doubt": 1860,
  "downstairs": 903,
  "dozen": 668,
  "dozens": 870,
  "dragged": 1889,
  "dragging": 1271,
  "dragon": 1073,
  "drawing": 1309,
  "drawn": 733,
  "dream": 689,
  "dress": 991,
  "dressed": 377,
  "dried": 1661,
  "drink": 804,
  "drinks": 1126,
  "driver": 680,
  "dropped": 468,
  "dropping": 1074,
  "dry": 1151,
  "due": 1815,
  "dull": 1884,
  "dust": 635,
  "duty": 1574,
  "early": 1826,
  "earth": 1649,
  "easy": 667,
  "eat": 433,
  "eating": 975,
  "edge": 181,
  "effective": 1927,
  "efficient": 1938,
  "effort": 1008,
  "efforts": 1873,
  "eggs": 1162,
  "eh": 1156,
  "electrical": 1782,
  "electronic": 1759,
  "else": 1518,
  "embedded": 1219,
  "emotion": 866,
  "emotions": 1051,
  "empty": 662,
  "end": 118,
  "ends": 1249,
  "enemy": 1060,
  "energy": 348,
  "engulfed": 1376,
  "enjoying": 863,
  "enough": 544,
  "enter": 1532,
  "entered": 280,
  "entering": 1118,
  "entire": 655,
  "entrance": 422,
  "equipment": 1188,
  "escape": 1701,
  "even": 458,
  "events": 877,
  "everything": 177,
  "evident": 1921,
  "evil": 1881,
  "excited": 1557,
  "excitement": 598,
  "exciting": 1928,
  "exhausted": 824,
  "exists": 1444,
  "expected": 586,
  "expecting": 1028,
  "expensive": 1825,
  "experience": 922,
  "experiences": 1755,
  "explains": 909,
  "expression": 606,
  "extra": 1715,
  "extremely": 1743,
  "eye": 1125,
  "eyes": 657,
  "face": 44,
  "faced": 1329,
  "faces": 1143,
  "facing": 1140,
  "fact": 264,
  "fallen": 956,
  "falling": 691,
  "familiar": 1687,
  "family": 594,
  "famous": 1946,
  "fangs": 1771,
  "farm": 1021,
  "fascinated": 1298,
  "fast": 1788,
  "father": 727,
  "fear": 314,
  "fears": 1738,
  "features": 1711,
  "feeds": 1628,
  "feel": 293,
  "feeling": 245,
  "feelings": 1283,
  "feet": 852,
  "fell": 134,
  "fellow": 1159,
  "felt": 136,
  "few": 161,
  "field": 958,
  "fields": 1411,
  "fight": 605,
  "figure": 696,
  "files": 1679,
  "fill": 1736,
  "filled": 222,
  "filling": 1264,
  "finally": 973,
  "financial": 1785,
  "find": 108,
  "finding": 699,
  "fine": 501,
  "finished": 817,
  "fire": 130,
  "fired": 1167,
  "first": 315,
  "fish": 1639,
  "fists": 1169,
  "fixed": 896,
  "flame": 874,
  "flames": 963,
  "flash": 597,
  "flat": 1877,
  "flesh": 1293,
  "floor": 77,
  "floors": 1714,
  "flowers": 940,
  "flung": 1374,
  "flying": 839,
  "focused": 901,
  "follow": 573,
  "followed": 147,
  "following": 1317,
  "food": 303,
  "fool": 950,
  "foot": 773,
  "footsteps": 1032,
  "for": 72,
  "force": 528,
  "forced": 787,
  "forces": 1619,
  "forest": 282,
  "forgotten": 899,
  "form": 1392,
  "formed": 1195,
  "forms": 1648,
  "fortress": 1911,
  "forward": 266,
  "found": 187,
  "free": 1012,
  "fresh": 1152,
  "friend": 318,
  "friendly": 1858,
  "friends": 500,
  "frightening": 1933,
  "from": 26,
  "front": 205,
  "frown": 949,
  "frowned": 483,
  "frowning": 1110,
  "full": 467,
  "fun": 1083,
  "furniture": 1614,
  "future": 769,
  "game": 871,
  "games": 1137,
  "gasped": 1863,
  "gate": 386,
  "gathered": 1112,
  "gave": 94,
  "gaze": 836,
  "gear": 1356,
  "gentle": 1865,
  "gesture": 1016,
  "get": 86,
  "gets": 1472,
  "getting": 350,
  "gift": 1077,
  "giggling": 1290,
  "girl": 214,
  "girls": 1038,
  "give": 1562,
  "given": 491,
  "giving": 542,
  "glance": 746,
  "glanced": 164,
  "glances": 1912,
  "glass": 251,
  "glasses": 1585,
  "glimpse": 636,
  "glimpses": 1475,
  "gloves": 1646,
  "go": 75,
  "gods": 1951,
  "goes": 876,
  "going": 55,
  "gold": 678,
  "golden": 1676,
  "gone": 143,
  "good": 76,
  "goods": 1561,
  "got": 67,
  "gotten": 964,
  "government": 1334,
  "governor": 1135,
  "grab": 1594,
  "grabbed": 155,
  "grabbing": 868,
  "grass": 1432,
  "grateful": 1773,
  "gray": 1645,
  "great": 196,
  "green": 1194,
  "greeted": 1241,
  "grey": 1536,
  "grief": 1455,
  "grimly": 1363,
  "grin": 507,
  "grinned": 442,
  "grinning": 1183,
  "ground": 58,
  "group": 207,
  "groups": 1058,
  "grown": 1020,
  "guard": 747,
  "guards": 1013,
  "guess": 216,
  "guests": 1932,
  "guilt": 879,
  "gun": 259,
  "guns": 947,
  "guy": 532,
  "guys": 809,
  "had": 27,
  "hair": 382,
  "half": 865,
  "hall": 243,
  "hallway": 400,
  "hand": 46,
  "handed": 268,
  "handful": 652,
  "hands": 684,
  "hanging": 660,
  "happen": 285,
  "happened": 206,
  "happening": 618,
  "happens": 693,
  "happy": 675,
  "hard": 311,
  "harm": 1838,
  "has": 1206,
  "have": 38,
  "having": 436,
  "he": 8,
  "head": 31,
  "headed": 854,
  "heading": 695,
  "heads": 1892,
  "hear": 174,
  "heard": 153,
  "hearing": 1092,
  "heart": 577,
  "heat": 563,
  "heavy": 569,
  "height": 1593,
  "held": 135,
  "hell": 502,
  "help": 144,
  "helpful": 1962,
  "helping": 1340,
  "helps": 1400,
  "here": 981,
  "hers": 495,
  "hidden": 506,
  "hide": 1586,
  "hiding": 1350,
  "high": 911,
  "hill": 355,
  "hills": 1509,
  "him": 37,
  "hint": 550,
  "his": 14,
  "history": 1437,
  "hit": 304,
  "hitting": 1072,
  "hold": 1341,
  "holding": 327,
  "holds": 1489,
  "hole": 403,
  "home": 445,
  "homes": 1504,
  "honest": 913,
  "hope": 663,
  "hopes": 1508,
  "horse": 784,
  "horses": 807,
  "hospital": 786,
  "hot": 1227,
  "hotel": 806,
  "hour": 363,
  "hours": 648,
  "house": 146,
  "houses": 1175,
  "how": 180,
  "hug": 811,
  "huge": 364,
  "hugging": 1478,
  "human": 827,
  "humans": 968,
  "hundreds": 688,
  "hung": 1270,
  "hungry": 1220,
  "hurry": 1064,
  "hurt": 632,
  "hurts": 1254,
  "ice": 753,
  "idea": 297,
  "ideas": 1595,
  "if": 112,
  "ignoring": 1243,
  "images": 1207,
  "immediately": 1260,
  "important": 706,
  "impossible": 775,
  "impressed": 1200,
  "impressive": 1926,
  "in": 28,
  "inches": 1029,
  "infected": 1065,
  "information": 479,
  "injured": 1075,
  "inside": 417,
  "instant": 808,
  "instructions": 1201,
  "intense": 1802,
  "interest": 711,
  "interested": 1379,
  "interesting": 1900,
  "interests": 1797,
  "interrupted": 664,
  "into": 19,
  "involved": 628,
  "is": 420,
  "island": 718,
  "it": 32,
  "items": 1726,
  "jeans": 952,
  "job": 486,
  "join": 592,
  "joke": 1080,
  "joy": 647,
  "just": 171,
  "keep": 352,
  "keeping": 591,
  "kept": 323,
  "key": 1037,
  "kid": 614,
  "kids": 898,
  "kill": 324,
  "killed": 351,
  "killing": 1456,
  "kind": 571,
  "king": 832,
  "kiss": 943,
  "kitchen": 234,
  "knew": 178,
  "knife": 331,
  "knives": 1787,
  "knocked": 1500,
  "knocking": 926,
  "know": 40,
  "knowing": 993,
  "knowledge": 1502,
  "known": 470,
  "knows": 795,
  "lab": 851,
  "lack": 745,
  "ladies": 1684,
  "lady": 619,
  "laid": 1229,
  "land": 1147,
  "language": 1544,
  "large": 188,
  "last": 305,
  "late": 1168,
  "laugh": 554,
  "laughed": 237,
  "laughing": 690,
  "laughs": 1000,
  "laughter": 561,
  "lay": 291,
  "layers": 1414,
  "leader": 1098,
  "leading": 995,
  "leaning": 815,
  "learned": 1623,
  "leave": 219,
  "leaves": 895,
  "leaving": 320,
  "led": 299,
  "left": 82,
  "legal": 1808,
  "legs": 1090,
  "length": 763,
  "let": 402,
  "letter": 1067,
  "letters": 1633,
  "letting": 1084,
  "level": 1553,
  "levels": 1703,
  "lie": 1127,
  "lies": 1313,
  "life": 204,
  "lifted": 267,
  "lifting": 1160,
  "light": 127,
  "lightning": 792,
  "lights": 884,
  "like": 152,
  "likely": 1600,
  "limbs": 1680,
  "line": 341,
  "lined": 1053,
  "lines": 1145,
  "lining": 1402,
  "liquid": 1752,
  "list": 755,
  "listened": 1862,
  "listening": 1250,
  "lit": 1918,
  "little": 120,
  "live": 890,
  "lived": 1337,
  "lives": 1019,
  "living": 1829,
  "loaded": 1234,
  "loads": 1245,
  "local": 1535,
  "located": 754,
  "locked": 687,
  "locks": 1724,
  "long": 103,
  "look": 101,
  "looked": 30,
  "looking": 189,
  "looks": 805,
  "loose": 1828,
  "lose": 1801,
  "losing": 980,
  "lost": 276,
  "lot": 106,
  "lots": 713,
  "loud": 499,
  "loudly": 1166,
  "love": 473,
  "low": 446,
  "lowering": 1375,
  "luck": 1228,
  "lucky": 957,
  "lunch": 1331,
  "lying": 485,
  "machines": 1485,
  "mad": 1338,
  "made": 71,
  "magic": 858,
  "main": 707,
  "maintain": 1769,
  "make": 141,
  "makes": 1362,
  "making": 340,
  "man": 53,
  "managed": 520,
  "many": 1507,
  "married": 1425,
  "massive": 1325,
  "material": 1605,
  "matter": 256,
  "matters": 1124,
  "maybe": 1602,
  "me": 41,
  "meal": 962,
  "mean": 362,
  "means": 777,
  "meant": 545,
  "meat": 1428,
  "medical": 1650,
  "meet": 396,
  "meeting": 737,
  "meetings": 1784,
  "member": 582,
  "members": 910,
  "memories": 1070,
  "men": 456,
  "message": 609,
  "met": 556,
  "metal": 634,
  "middle": 209,
  "might": 1596,
  "mile": 985,
  "miles": 965,
  "military": 1026,
  "millions": 1061,
  "mind": 98,
  "minds": 1757,
  "mine": 461,
  "minute": 435,
  "minutes": 330,
  "missed": 1001,
  "missing": 1225,
  "mistake": 902,
  "mistaken": 1719,
  "mode": 1457,
  "modern": 1840,
  "moment": 96,
  "moments": 1624,
  "money": 453,
  "monsters": 1217,
  "month": 833,
  "months": 1010,
  "morning": 381,
  "mother": 780,
  "motion": 790,
  "motioned": 1856,
  "motionless": 944,
  "mountains": 1778,
  "mouth": 110,
  "move": 200,
  "moved": 225,
  "movement": 782,
  "movies": 1607,
  "moving": 283,
  "much": 761,
  "mumbled": 814,
  "muscles": 1795,
  "music": 1146,
  "n<apostrophe>t": 20,
  "name": 392,
  "names": 1261,
  "national": 1751,
  "natural": 1723,
  "nature": 864,
  "nearer": 1370,
  "necessary": 840,
  "need": 89,
  "needed": 936,
  "needles": 1674,
  "needs": 1091,
  "nervous": 1803,
  "never": 273,
  "new": 149,
  "news": 894,
  "next": 224,
  "nice": 339,
  "night": 151,
  "no": 365,
  "nod": 750,
  "nodded": 117,
  "nodding": 1076,
  "nods": 892,
  "noise": 438,
  "noises": 1488,
  "normal": 1087,
  "not": 1419,
  "note": 1055,
  "notes": 1170,
  "nothing": 325,
  "noticed": 565,
  "now": 731,
  "number": 431,
  "numbers": 1042,
  "nurse": 1491,
  "nuts": 1251,
  "oblivious": 1913,
  "obvious": 1902,
  "of": 12,
  "offering": 1464,
  "office": 969,
  "officer": 937,
  "officers": 1618,
  "okay": 359,
  "old": 186,
  "on": 17,
  "one": 176,
  "ones": 1448,
  "only": 254,
  "open": 412,
  "opened": 111,
  "opening": 1221,
  "opens": 1155,
  "opportunity": 1039,
  "option": 904,
  "orange": 1670,
  "order": 716,
  "orders": 1182,
  "organs": 1693,
  "other": 194,
  "others": 639,
  "out": 36,
  "overlooking": 1212,
  "overwhelmed": 1180,
  "own": 109,
  "pain": 191,
  "painful": 1905,
  "pair": 258,
  "pale": 1866,
  "panels": 1669,
  "panic": 823,
  "pants": 1288,
  "paper": 504,
  "papers": 1011,
  "parasite": 1426,
  "parents": 1875,
  "parked": 1056,
  "part": 212,
  "parties": 1551,
  "parts": 810,
  "party": 1085,
  "passed": 516,
  "past": 719,
  "patches": 1248,
  "path": 326,
  "patterns": 1581,
  "pause": 724,
  "paused": 302,
  "pauses": 982,
  "peaceful": 1886,
  "people": 347,
  "perfect": 490,
  "person": 391,
  "personal": 927,
  "personnel": 1468,
  "phone": 223,
  "photos": 1458,
  "pick": 1407,
  "picked": 409,
  "picking": 1224,
  "picture": 708,
  "pictures": 1079,
  "piece": 236,
  "pieces": 585,
  "pile": 558,
  "piles": 1285,
  "pillars": 1908,
  "pilot": 978,
  "pine": 1837,
  "pirates": 1204,
  "place": 162,
  "placed": 244,
  "places": 989,
  "placing": 1036,
  "plan": 474,
  "plane": 1216,
  "plans": 1901,
  "plants": 1324,
  "plastic": 1789,
  "plates": 1584,
  "playing": 938,
  "please": 1496,
  "pleased": 1859,
  "point": 343,
  "pointed": 265,
  "pointing": 705,
  "points": 1238,
  "police": 928,
  "political": 1791,
  "popular": 1923,
  "position": 1033,
  "positions": 1571,
  "possible": 539,
  "potatoes": 1725,
  "pots": 1631,
  "power": 278,
  "powerful": 1573,
  "practice": 1572,
  "prepared": 760,
  "presence": 672,
  "pressed": 1049,
  "pressing": 1301,
  "pressure": 1647,
  "pretty": 1391,
  "pride": 838,
  "priest": 1184,
  "problem": 478,
  "problems": 1197,
  "process": 1465,
  "proper": 1710,
  "protect": 612,
  "protected": 1272,
  "public": 1834,
  "pull": 1556,
  "pulled": 121,
  "pulling": 574,
  "pure": 1691,
  "purple": 1777,
  "purposes": 1747,
  "push": 1699,
  "pushed": 230,
  "pushing": 873,
  "put": 116,
  "putting": 621,
  "puzzled": 1059,
  "question": 426,
  "questions": 781,
  "quick": 337,
  "quickly": 407,
  "quiet": 604,
  "quietly": 625,
  "quite": 1547,
  "rage": 650,
  "rain": 641,
  "raise": 1612,
  "raised": 221,
  "raising": 861,
  "ran": 193,
  "rather": 1706,
  "rats": 1731,
  "raw": 1780,
  "re-sold": 986,
  "reach": 1431,
  "reached": 137,
  "reaching": 996,
  "read": 1632,
  "reading": 997,
  "ready": 421,
  "real": 313,
  "reality": 725,
  "really": 1355,
  "rear": 676,
  "reason": 512,
  "recent": 1824,
  "records": 1657,
  "red": 588,
  "regain": 1664,
  "relatives": 1611,
  "relaxed": 1833,
  "released": 1009,
  "relief": 378,
  "religious": 1792,
  "remains": 1453,
  "remembering": 1550,
  "reminded": 1372,
  "remove": 1696,
  "removed": 932,
  "removing": 1537,
  "replaced": 801,
  "replies": 510,
  "reports": 1322,
  "required": 1111,
  "reserved": 1358,
  "resources": 1756,
  "respect": 923,
  "responds": 1088,
  "response": 1094,
  "responsible": 1533,
  "rest": 131,
  "return": 812,
  "returned": 1279,
  "returns": 1565,
  "revealing": 897,
  "ribs": 1939,
  "rich": 1957,
  "ride": 935,
  "right": 168,
  "rights": 1766,
  "rising": 845,
  "river": 233,
  "road": 160,
  "roads": 1643,
  "rock": 709,
  "rocks": 822,
  "rolling": 1486,
  "roof": 624,
  "room": 52,
  "rooms": 1452,
  "roots": 1603,
  "rose": 232,
  "rotten": 1851,
  "rough": 1857,
  "round": 1196,
  "rows": 1275,
  "rubbing": 906,
  "run": 368,
  "running": 308,
  "rush": 796,
  "sad": 1848,
  "sadness": 976,
  "safe": 515,
  "said": 16,
  "same": 496,
  "sand": 788,
  "sat": 79,
  "save": 509,
  "saving": 1185,
  "saw": 93,
  "say": 91,
  "saying": 366,
  "says": 185,
  "scales": 1644,
  "scanning": 1305,
  "scared": 1880,
  "scattered": 942,
  "scene": 408,
  "school": 361,
  "scientists": 1741,
  "scratching": 1440,
  "scream": 1093,
  "screamed": 543,
  "screaming": 954,
  "screen": 271,
  "searched": 1855,
  "searching": 1242,
  "seat": 794,
  "seated": 793,
  "second": 215,
  "seconds": 513,
  "section": 768,
  "sections": 1527,
  "security": 1513,
  "see": 47,
  "seeing": 447,
  "seemed": 1811,
  "seems": 1198,
  "seen": 97,
  "self": 1382,
  "sending": 698,
  "sense": 349,
  "sent": 1351,
  "sergeant": 1172,
  "series": 484,
  "serious": 1078,
  "service": 1555,
  "set": 197,
  "setting": 1314,
  "settled": 1035,
  "several": 1671,
  "severe": 1949,
  "shades": 1106,
  "shadows": 967,
  "shake": 1761,
  "shaking": 549,
  "shape": 1637,
  "shaped": 1173,
  "shapes": 1545,
  "sharp": 570,
  "sheets": 1767,
  "shelves": 1961,
  "ship": 228,
  "ships": 1678,
  "shirt": 818,
  "shock": 530,
  "shocked": 888,
  "shoes": 1222,
  "shook": 105,
  "shops": 1469,
  "short": 306,
  "shorts": 1541,
  "shot": 508,
  "shoulder": 142,
  "show": 729,
  "shower": 994,
  "showing": 844,
  "shrugged": 398,
  "shrugs": 1081,
  "shut": 726,
  "sick": 1247,
  "side": 80,
  "sides": 1429,
  "sigh": 397,
  "sighed": 255,
  "sighs": 1101,
  "sight": 261,
  "sign": 557,
  "signs": 712,
  "silence": 274,
  "silent": 771,
  "silver": 1722,
  "similar": 1861,
  "simple": 615,
  "single": 346,
  "sip": 714,
  "sister": 1348,
  "sisters": 1720,
  "sit": 1027,
  "sitting": 319,
  "situation": 529,
  "size": 475,
  "sizes": 1758,
  "skills": 1232,
  "skin": 1123,
  "sky": 170,
  "slaves": 1342,
  "sleep": 321,
  "sleeping": 883,
  "slight": 492,
  "slow": 1692,
  "slowly": 459,
  "small": 122,
  "smart": 1955,
  "smell": 505,
  "smile": 166,
  "smiled": 69,
  "smiles": 630,
  "smiling": 526,
  "smoke": 521,
  "smooth": 1610,
  "snow": 329,
  "so": 527,
  "soft": 566,
  "solar": 1843,
  "soldier": 623,
  "soldiers": 800,
  "solid": 1896,
  "someone": 220,
  "something": 73,
  "son": 1482,
  "songs": 1666,
  "sorry": 1308,
  "sort": 654,
  "sorts": 1153,
  "sound": 157,
  "sounded": 1763,
  "sounds": 767,
  "source": 683,
  "space": 535,
  "speak": 332,
  "special": 596,
  "speed": 629,
  "spent": 752,
  "spirit": 1529,
  "spoke": 279,
  "spoken": 1511,
  "spot": 960,
  "spots": 1473,
  "spread": 1871,
  "stables": 1935,
  "stairs": 1150,
  "stand": 1131,
  "standing": 317,
  "stands": 1412,
  "stared": 100,
  "stares": 1690,
  "staring": 548,
  "stars": 1104,
  "start": 410,
  "started": 123,
  "startled": 1165,
  "starts": 1244,
  "state": 789,
  "states": 757,
  "static": 1546,
  "station": 934,
  "status": 1651,
  "stay": 776,
  "stayed": 1318,
  "steady": 1893,
  "steel": 1656,
  "step": 966,
  "stepped": 132,
  "steps": 1164,
  "stiff": 1887,
  "still": 260,
  "stone": 658,
  "stones": 1002,
  "stood": 65,
  "stop": 199,
  "stopped": 102,
  "stops": 1007,
  "stories": 1139,
  "storm": 1299,
  "story": 559,
  "strands": 1470,
  "strange": 367,
  "stranger": 961,
  "street": 167,
  "streets": 1879,
  "strength": 739,
  "strong": 1213,
  "struck": 1071,
  "stuck": 820,
  "students": 1327,
  "studying": 1269,
  "stuff": 1043,
  "stunned": 1274,
  "stupid": 1885,
  "style": 1655,
  "subjects": 1716,
  "successful": 1930,
  "such": 722,
  "sucks": 1538,
  "sudden": 584,
  "suddenly": 946,
  "suit": 1004,
  "suits": 1505,
  "sun": 419,
  "supplies": 1005,
  "support": 831,
  "supposed": 457,
  "sure": 99,
  "surface": 284,
  "surprise": 289,
  "surprised": 929,
  "surrounded": 595,
  "surrounding": 1276,
  "suspicious": 1950,
  "swallowed": 1895,
  "sweat": 622,
  "sweet": 1869,
  "swept": 1870,
  "sword": 893,
  "swords": 1105,
  "symbols": 1732,
  "systems": 1214,
  "table": 92,
  "tables": 1446,
  "take": 104,
  "taken": 192,
  "takes": 1257,
  "taking": 247,
  "talk": 342,
  "talked": 1730,
  "talking": 533,
  "tall": 1211,
  "target": 1089,
  "task": 1069,
  "tea": 523,
  "team": 1413,
  "tears": 455,
  "technology": 1583,
  "teeth": 1265,
  "tell": 182,
  "telling": 715,
  "tension": 1447,
  "tent": 987,
  "terms": 1524,
  "terrible": 661,
  "terror": 882,
  "thank": 1304,
  "thanks": 1068,
  "the": 5,
  "their": 165,
  "then": 748,
  "there": 443,
  "thick": 1048,
  "thieves": 1306,
  "thin": 1177,
  "thing": 125,
  "things": 590,
  "think": 45,
  "thinking": 551,
  "thinks": 1316,
  "though": 1148,
  "thought": 88,
  "thoughts": 885,
  "thousands": 828,
  "threw": 250,
  "throat": 203,
  "throwing": 855,
  "thrown": 802,
  "thunder": 900,
  "tied": 837,
  "tiger": 1387,
  "tight": 1914,
  "time": 60,
  "times": 404,
  "tiny": 1208,
  "tip": 679,
  "tired": 1109,
  "to": 18,
  "today": 600,
  "together": 384,
  "told": 286,
  "tomorrow": 728,
  "tone": 779,
  "tones": 1793,
  "tonight": 941,
  "tons": 1320,
  "too": 562,
  "took": 59,
  "tools": 1576,
  "top": 169,
  "torn": 1401,
  "total": 1830,
  "touch": 1399,
  "touched": 425,
  "touching": 1047,
  "town": 275,
  "train": 846,
  "trained": 1262,
  "training": 1410,
  "trap": 998,
  "trapped": 914,
  "treated": 1330,
  "trees": 589,
  "tried": 183,
  "trip": 1487,
  "troops": 1554,
  "trouble": 488,
  "trousers": 1682,
  "truck": 673,
  "trucks": 1461,
  "true": 380,
  "truth": 642,
  "try": 415,
  "trying": 156,
  "tucked": 1117,
  "tunnel": 875,
  "tunnels": 1654,
  "turn": 930,
  "turned": 61,
  "turning": 514,
  "turns": 850,
  "twenties": 1702,
  "twigs": 1681,
  "two": 301,
  "typed": 862,
  "types": 1268,
  "unable": 411,
  "uncomfortable": 1366,
  "unconscious": 1378,
  "understand": 387,
  "uniforms": 1559,
  "units": 1745,
  "unpleasant": 1937,
  "unusual": 1894,
  "up": 33,
  "upstairs": 1226,
  "upwards": 1209,
  "use": 379,
  "used": 449,
  "useful": 1915,
  "using": 524,
  "usual": 1116,
  "utter": 1841,
  "valuable": 1936,
  "various": 1640,
  "vegetables": 1629,
  "very": 643,
  "vessels": 1753,
  "view": 413,
  "village": 721,
  "vines": 1626,
  "violent": 1953,
  "visible": 1770,
  "voice": 95,
  "voices": 977,
  "vulnerable": 1963,
  "wait": 307,
  "waited": 354,
  "waiting": 813,
  "walk": 732,
  "walked": 70,
  "walking": 406,
  "wall": 85,
  "walls": 907,
  "want": 51,
  "wanted": 1310,
  "wanting": 703,
  "wants": 916,
  "war": 682,
  "warm": 1103,
  "warriors": 1668,
  "was": 15,
  "wasting": 1519,
  "watch": 1672,
  "watched": 919,
  "watching": 444,
  "water": 81,
  "wave": 401,
  "waved": 493,
  "waves": 921,
  "waving": 1144,
  "way": 54,
  "ways": 1713,
  "weak": 1800,
  "weapon": 741,
  "weapons": 774,
  "wearing": 627,
  "weather": 1046,
  "week": 644,
  "weeks": 842,
  "weight": 656,
  "weird": 970,
  "went": 87,
  "wet": 1641,
  "what": 140,
  "wheels": 1708,
  "while": 226,
  "whispered": 287,
  "whispers": 1066,
  "white": 440,
  "whole": 357,
  "why": 1176,
  "wide": 1034,
  "widened": 1852,
  "wife": 1582,
  "wild": 1476,
  "will": 57,
  "wind": 257,
  "window": 133,
  "windows": 1132,
  "wine": 734,
  "wings": 1100,
  "wins": 1494,
  "wiping": 1149,
  "wires": 1566,
  "wishes": 1712,
  "with": 66,
  "woman": 190,
  "women": 744,
  "wonderful": 1931,
  "wood": 620,
  "wooden": 1821,
  "woods": 1686,
  "word": 389,
  "words": 599,
  "wore": 653,
  "work": 158,
  "worked": 1006,
  "workers": 1604,
  "working": 489,
  "works": 740,
  "world": 239,
  "worried": 1916,
  "worries": 1394,
  "worry": 295,
  "would": 24,
  "wound": 1438,
  "wounded": 1018,
  "wounds": 1697,
  "wrapped": 843,
  "wrapping": 1255,
  "writing": 1390,
  "written": 920,
  "wrong": 519,
  "year": 766,
  "years": 277,
  "yellow": 1474,
  "yes": 1174,
  "yesterday": 1082,
  "yet": 1095,
  "young": 372,
  "yours": 633,
  "yourself": 1549,
  "yourselves": 1627
}
