{
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "apostrophe_1": 10,
  "cc_5": 13,
  "comma_0": 5,
  "dot_0": 7,
  "dt_16": 11,
  "dt_18": 4,
  "in_0": 75,
  "in_1": 8,
  "in_10": 14,
  "in_18": 29,
  "in_3": 55,
  "in_4": 82,
  "jj_11": 21,
  "jj_12": 63,
  "jj_28": 70,
  "md_0": 33,
  "md_2": 25,
  "md_3": 15,
  "nn_10": 26,
  "nn_11": 53,
  "nn_12": 30,
  "nn_18": 52,
  "nn_21": 64,
  "nn_22": 20,
  "nn_24": 17,
  "nn_25": 38,
  "nn_26": 39,
  "nn_27": 12,
  "nn_28": 36,
  "nn_4": 19,
  "nns_15": 61,
  "prp_0": 6,
  "prp_1": 3,
  "prp_2": 24,
  "prpdollar_2": 18,
  "rb_17": 45,
  "rb_4": 89,
  "rp_0": 32,
  "tick_1": 9,
  "to_0": 23,
  "vb_1": 41,
  "vb_10": 22,
  "vb_11": 62,
  "vb_14": 67,
  "vb_2": 59,
  "vb_20": 69,
  "vb_24": 35,
  "vb_25": 31,
  "vb_3": 88,
  "vb_5": 71,
  "vb_6": 56,
  "vb_8": 60,
  "vb_9": 42,
  "vbd_11": 46,
  "vbd_12": 37,
  "vbd_13": 50,
  "vbd_15": 16,
  "vbd_16": 28,
  "vbd_2": 43,
  "vbd_20": 47,
  "vbd_22": 27,
  "vbd_9": 58,
  "vbg_11": 54,
  "vbg_17": 81,
  "vbg_18": 80,
  "vbg_19": 34,
  "vbg_5": 73,
  "vbg_6": 79,
  "vbg_7": 78,
  "vbg_8": 72,
  "vbn_11": 77,
  "vbn_13": 83,
  "vbn_14": 85,
  "vbn_15": 66,
  "vbn_20": 86,
  "vbn_22": 84,
  "vbn_23": 68,
  "vbn_4": 87,
  "vbn_6": 65,
  "vbp_0": 44,
  "vbp_12": 40,
  "vbp_15": 49,
  "vbp_9": 51,
  "vbz_16": 57,
  "vbz_8": 48,
  "wp_2": 74,
  "wrb_0": 76
}
