{
  "!": 3282,
  "*": 1793,
  ",": 4,
  "-": 5017,
  "--": 4422,
  "-LSB-": 5892,
  "-RSB-": 4755,
  ".": 3,
  "...": 2263,
  "<apostrophe><apostrophe>": 16,
  "<apostrophe>ll": 62,
  "<apostrophe>m": 69,
  "<apostrophe>re": 164,
  "<apostrophe>s": 41,
  "<apostrophe>ve": 125,
  "<cross>": 5517,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "?": 5800,
  "A": 112,
  "Abbey": 770,
  "Abby": 1102,
  "About": 4237,
  "Academy": 5157,
  "Actually": 2147,
  "Adam": 318,
  "Adara": 4408,
  "Adele": 806,
  "Afghanistan": 3445,
  "Africa": 2668,
  "African": 6191,
  "After": 105,
  "Again": 1938,
  "Agent": 5575,
  "Agreed": 5733,
  "Ah": 5780,
  "Ahead": 3401,
  "Aiden": 5137,
  "Aimee": 3906,
  "Air": 4077,
  "Akane": 4068,
  "Akers": 5970,
  "Alabama": 4676,
  "Alamo": 4010,
  "Alan": 3142,
  "Alas": 5823,
  "Alejo": 679,
  "Alex": 698,
  "Alexa": 5577,
  "Alexi": 5685,
  "Alexius": 5535,
  "Alfonso": 5290,
  "Alfred": 3792,
  "Alison": 6159,
  "Alita": 4716,
  "All": 356,
  "Alpha": 5956,
  "Alright": 2980,
  "Also": 2372,
  "Alvin": 5524,
  "Amanda": 753,
  "Amaranth": 4547,
  "Amber": 5645,
  "Amelia": 3931,
  "America": 1634,
  "American": 2149,
  "Americans": 5938,
  "Americus": 3927,
  "Amy": 554,
  "An": 5206,
  "Anatole": 5488,
  "And": 175,
  "Anderson": 1126,
  "Andre": 3406,
  "Andrew": 4728,
  "Andy": 581,
  "Angel": 5478,
  "Angelique": 5599,
  "Anger": 4805,
  "Anna": 686,
  "Annie": 6066,
  "Answer": 4424,
  "Antonia": 4946,
  "Any": 3650,
  "Anya": 5279,
  "Anyone": 3377,
  "Anything": 3656,
  "Anyway": 1934,
  "Apparently": 2166,
  "April": 4468,
  "Arabic": 3899,
  "Archie": 1150,
  "Arctic": 5322,
  "Are": 1694,
  "Ares": 4849,
  "Aria": 773,
  "Aries": 3719,
  "Arizona": 3360,
  "Arms": 5551,
  "Army": 3030,
  "As": 60,
  "Asgard": 4367,
  "Asia": 4375,
  "Asian": 4560,
  "Ask": 4459,
  "Astor": 5265,
  "Astoria": 6152,
  "At": 92,
  "Athens": 5128,
  "Atlanta": 3613,
  "Atlantic": 4801,
  "Atticus": 2049,
  "Auckland": 3739,
  "Audi": 5871,
  "August": 4558,
  "Auntie": 4382,
  "Aurora": 6133,
  "Austin": 3860,
  "Australia": 2113,
  "Autumn": 4025,
  "Avery": 5418,
  "Avi": 5882,
  "Avril": 584,
  "Aye": 4159,
  "Azure": 4409,
  "B": 6107,
  "BMW": 5821,
  "Bad": 5644,
  "Baghdad": 4293,
  "Ball": 6088,
  "Baltimore": 2882,
  "Banks": 5941,
  "Baran": 5985,
  "Barbara": 4204,
  "Bart": 5166,
  "Bastian": 5921,
  "Bastrop": 3357,
  "Bax": 382,
  "Bay": 5411,
  "Be": 4070,
  "Beads": 5296,
  "Because": 828,
  "Before": 344,
  "Belfast": 3975,
  "Believe": 4191,
  "Ben": 1148,
  "Benjamin": 5831,
  "Bentley": 5886,
  "Beppe": 3559,
  "Beretta": 5403,
  "Berlin": 4672,
  "Bermuda": 4539,
  "Beside": 3964,
  "Beth": 429,
  "Bethan": 5436,
  "Bethany": 5792,
  "Better": 4864,
  "Bexar": 2514,
  "Bible": 4321,
  "Big": 4519,
  "Bigfoot": 5949,
  "Bill": 4160,
  "Billy": 667,
  "Birds": 5202,
  "Birgitte": 5977,
  "Bjorn": 5827,
  "Black": 5134,
  "Blake": 927,
  "Blood": 2081,
  "Bloody": 5647,
  "Blue": 4037,
  "Bluebeard": 4488,
  "Bob": 2834,
  "Bobby": 4235,
  "Boise": 2977,
  "Bolivia": 3580,
  "Bolt": 3823,
  "Books": 5474,
  "Borneo": 5148,
  "Boston": 3231,
  "Bowie": 5636,
  "Boy": 5349,
  "Bradley": 862,
  "Brand": 1144,
  "Branden": 5799,
  "Breakers": 6069,
  "Breakfast": 5815,
  "Breath": 5469,
  "Breedlove": 1002,
  "Brenner": 6153,
  "Bret": 5111,
  "Brian": 945,
  "Brilliant": 5607,
  "Brindle": 5315,
  "Bring": 4205,
  "Britain": 4285,
  "British": 4305,
  "Brixton": 4724,
  "Brother": 6032,
  "Brown": 5727,
  "Bruce": 5856,
  "Bruneau": 3858,
  "Brunei": 3885,
  "Bryony": 960,
  "Buddhists": 4950,
  "Buddy": 6092,
  "Bullets": 3675,
  "But": 162,
  "By": 957,
  "Bye": 5274,
  "Byrnes": 4100,
  "Byron": 5687,
  "C-5": 4232,
  "CCTV": 5974,
  "CDC": 4353,
  "CHAPTER": 5241,
  "CIA": 3508,
  "CIC": 3996,
  "CME": 6161,
  "CP": 6046,
  "CSA": 3031,
  "Cabinet": 5451,
  "Cade": 840,
  "Cael": 4074,
  "California": 2243,
  "Call": 3228,
  "Callahan": 6142,
  "Calm": 5339,
  "Calvin": 468,
  "Cambridge": 3800,
  "Camden": 4725,
  "Can": 1804,
  "Canada": 2877,
  "Candice": 5805,
  "Canola": 5756,
  "Cantwell": 5508,
  "Cape": 5333,
  "Capital": 6105,
  "Captain": 1981,
  "Careful": 5920,
  "Caribbean": 5355,
  "Carl": 5052,
  "Carlos": 3767,
  "Carter": 5606,
  "Carvel": 3935,
  "Cassandra": 2971,
  "Cat": 3840,
  "Catfish": 4780,
  "Chapter": 1816,
  "Charlie": 857,
  "Chase": 878,
  "Check": 4976,
  "Cheeks": 5778,
  "Cheers": 5163,
  "Chester": 6203,
  "Chevy": 5000,
  "Cheyenne": 3157,
  "Chicago": 3910,
  "Chickasaw": 5844,
  "Chief": 5655,
  "Children": 4364,
  "China": 2599,
  "Chinese": 3710,
  "Chingford": 4287,
  "Chris": 444,
  "Christ": 4113,
  "Christian": 4929,
  "Christmas": 2443,
  "Christos": 6185,
  "Chuck": 524,
  "Church": 5654,
  "Circle": 5759,
  "Cisco": 4094,
  "City": 5677,
  "Claire": 238,
  "Clancy": 4134,
  "Clark": 5894,
  "Cletus": 5833,
  "Clint": 5771,
  "Cloaking": 5954,
  "Close": 5115,
  "Closing": 3358,
  "Coalition": 6158,
  "Cobb": 5976,
  "Cochabamba": 3793,
  "Coke": 4970,
  "Cold": 6135,
  "Cole": 3954,
  "Collins": 5494,
  "Colonel": 3017,
  "Colony": 5419,
  "Colorado": 3718,
  "Colors": 5112,
  "Come": 1237,
  "Comet": 5716,
  "Commander": 3294,
  "Commission": 6120,
  "Confederacy": 6131,
  "Confederation": 6080,
  "Confused": 3753,
  "Congratulations": 5618,
  "Congress": 4495,
  "Connecticut": 4693,
  "Connor": 438,
  "Conor": 4423,
  "Considering": 4418,
  "Continuing": 6022,
  "Cool": 5653,
  "Cordelia": 900,
  "Corporal": 6217,
  "Cosine": 6206,
  "Costas": 5533,
  "Council": 4663,
  "Countdown": 4389,
  "Cox": 5840,
  "Crabtree": 5615,
  "Crap": 6020,
  "Creek": 6017,
  "Crow": 5466,
  "Cuba": 4791,
  "Cumbria": 4219,
  "Curios": 6062,
  "Curious": 5416,
  "Cut": 5978,
  "Cymbeline": 3683,
  "DC": 4750,
  "DNA": 5945,
  "DOB": 6082,
  "Dad": 997,
  "Dagger": 5914,
  "Dallas": 3552,
  "Damian": 4000,
  "Dammit": 5510,
  "Damn": 2377,
  "Dan": 687,
  "Dane": 1509,
  "Daniel": 947,
  "Danny": 409,
  "Danton": 3449,
  "Darfur": 3578,
  "Dark": 2866,
  "Darwin": 2707,
  "Dave": 1062,
  "David": 518,
  "Davis": 6141,
  "Dawn": 4371,
  "Days": 5197,
  "Dead": 5215,
  "Dear": 6099,
  "Death": 4275,
  "December": 4197,
  "Deep": 5146,
  "Defense": 4521,
  "Dennis": 5663,
  "Denver": 4047,
  "Deputy": 4940,
  "Derrick": 3773,
  "Des": 5762,
  "Devil": 4794,
  "Dexter": 5814,
  "Dham": 912,
  "Di": 5405,
  "Did": 1582,
  "Dinner": 5703,
  "Directly": 6208,
  "Do": 315,
  "Doc": 1138,
  "Doctor": 3230,
  "Done": 5930,
  "Doors": 5294,
  "Dozens": 4152,
  "Dr.": 5002,
  "Drake": 3331,
  "Dresden": 6181,
  "Drew": 1029,
  "Driver": 4906,
  "Du": 5658,
  "Dubai": 4633,
  "Dublin": 4625,
  "Dude": 5774,
  "Due": 5907,
  "Duke": 944,
  "Dustin": 5980,
  "Dyson": 6219,
  "Eagle": 5473,
  "Earth": 1389,
  "East": 5138,
  "Easter": 5357,
  "Easy": 5627,
  "Ebi": 5952,
  "Echoes": 3826,
  "Ed": 620,
  "Eda": 4133,
  "Eden": 4281,
  "Edie": 5392,
  "Eduard": 1084,
  "Edwin": 793,
  "Egypt": 4173,
  "Eiffel": 5616,
  "Elaina": 597,
  "Elizabeth": 6035,
  "Ellen": 1173,
  "Empire": 4545,
  "Emsworth": 6106,
  "Encino": 5779,
  "Energy": 5734,
  "England": 1749,
  "English": 1660,
  "Enigma": 5364,
  "Enough": 5123,
  "Entering": 3670,
  "Epona": 6224,
  "Eric": 5450,
  "Eris": 1599,
  "Errol": 838,
  "Ethan": 487,
  "Eugene": 3970,
  "Europe": 1920,
  "European": 4829,
  "Eva": 5841,
  "Evan": 5515,
  "Even": 5630,
  "Evening": 5764,
  "Eventually": 2036,
  "Everett": 5905,
  "Everybody": 2910,
  "Everyone": 1494,
  "Everything": 1387,
  "Excellent": 4793,
  "Excuse": 2781,
  "Extravaganza": 4971,
  "Eyes": 3834,
  "FBI": 4374,
  "Facebook": 4828,
  "Faith": 4959,
  "Falcon": 5605,
  "Falconer": 5412,
  "Fallen": 6148,
  "Father": 4060,
  "Fear": 4084,
  "February": 4720,
  "Federal": 5413,
  "Feels": 5609,
  "Ferrari": 5929,
  "Few": 6000,
  "Finally": 1252,
  "Finan": 3301,
  "Finch": 6036,
  "Find": 4055,
  "Finding": 5246,
  "Fine": 3143,
  "Finn": 5984,
  "Fire": 3107,
  "First": 2238,
  "Fisher": 4514,
  "Fitzgerald": 5220,
  "Flames": 5231,
  "Fleming": 6090,
  "Fletcher": 6176,
  "Florence": 4027,
  "Florida": 2569,
  "Flying": 5020,
  "Foal": 4314,
  "Foley": 4910,
  "Folks": 4642,
  "Follow": 3079,
  "Following": 3558,
  "Food": 3627,
  "Footsteps": 3867,
  "For": 118,
  "Forces": 5822,
  "Forget": 3962,
  "Forgive": 4862,
  "Four": 6104,
  "Foxton": 6058,
  "France": 1791,
  "Frank": 366,
  "Fredericks": 4807,
  "French": 2233,
  "Fresh": 5316,
  "Friday": 3412,
  "Friends": 4889,
  "From": 689,
  "Frustrated": 3672,
  "Fuchs": 3045,
  "Fucking": 6042,
  "Fuego": 5807,
  "Full": 5637,
  "Funny": 5281,
  "GMD": 4461,
  "GPS": 3806,
  "Gabe": 623,
  "Gabriel": 5135,
  "Gaia": 5314,
  "Gail": 952,
  "Galilee": 1054,
  "Gan": 1243,
  "Gate": 5244,
  "Gavin": 5982,
  "Gema": 5007,
  "General": 3247,
  "Geneva": 3586,
  "Gentlemen": 4238,
  "Geoff": 3861,
  "Geoffrey": 6048,
  "George": 764,
  "Georgia": 2666,
  "German": 5074,
  "Germany": 2465,
  "Gerry": 5089,
  "Get": 1302,
  "Getting": 4330,
  "Girls": 4578,
  "Giselle": 4102,
  "Give": 2151,
  "Glancing": 3488,
  "Glass": 5019,
  "Glen": 5992,
  "Glock": 5662,
  "Gloucester": 3498,
  "Go": 1458,
  "God": 981,
  "Godard": 5858,
  "Gods": 4091,
  "Goggles": 5457,
  "Goliad": 2713,
  "Gone": 5030,
  "Gonzales": 2823,
  "Good": 2071,
  "Gosh": 5746,
  "Got": 3697,
  "Grabbing": 3084,
  "Grace": 5485,
  "Graff": 5752,
  "Graham": 5229,
  "Gran": 5851,
  "Grandmother": 4245,
  "Grandpa": 5693,
  "Great": 2714,
  "Greece": 3129,
  "Green": 5272,
  "Greene": 3382,
  "Gremlin": 6117,
  "Grey": 5787,
  "Guardian": 5884,
  "Gunnar": 5540,
  "Gunner": 6172,
  "Guys": 5915,
  "HQ": 5986,
  "HS": 5652,
  "Ha": 5458,
  "Hagan": 974,
  "Hagar": 6002,
  "Hai": 6029,
  "Hail": 6138,
  "Hailey": 1103,
  "Hall": 5534,
  "Hamilton": 3771,
  "Hamish": 1046,
  "Hands": 4217,
  "Hang": 3423,
  "Hank": 695,
  "Hard": 5619,
  "Harker": 5698,
  "Harry": 732,
  "Hartman": 5455,
  "Harvard": 4887,
  "Hastings": 6197,
  "Haus": 6045,
  "Have": 2330,
  "Hawaii": 3787,
  "Hawk": 699,
  "He": 17,
  "Heads": 4691,
  "Hearing": 3848,
  "Heart": 5262,
  "Heat": 5561,
  "Heaven": 3253,
  "Heavy": 4766,
  "Heck": 5999,
  "Hector": 6089,
  "Helen": 5650,
  "Hell": 3150,
  "Hello": 4958,
  "Help": 3636,
  "Henderson": 4926,
  "Hennessy": 6171,
  "Henri": 5203,
  "Henry": 4583,
  "Her": 159,
  "Here": 1672,
  "Hereford": 2384,
  "Hew": 6110,
  "Hey": 5116,
  "Hi": 3160,
  "High": 5433,
  "Highness": 5183,
  "Hill": 6116,
  "Hiro": 742,
  "Hiroshima": 5869,
  "His": 103,
  "Hmm": 4689,
  "Hmmm": 5342,
  "Hold": 2587,
  "Hollywood": 6211,
  "Holy": 5498,
  "Home": 6209,
  "Homestead": 4871,
  "Honey": 5084,
  "Hoover": 5906,
  "Hope": 5090,
  "Horace": 1219,
  "Horses": 4795,
  "Horus": 3515,
  "Hot": 4664,
  "Hours": 5472,
  "House": 5958,
  "However": 1196,
  "Huge": 4616,
  "Humans": 3353,
  "Hundreds": 4834,
  "Hunger": 5011,
  "Hunter": 5025,
  "Hurry": 4935,
  "Hush": 5877,
  "Hutchins": 4356,
  "Hyrule": 3926,
  "I": 6,
  "I.": 5674,
  "ID": 5292,
  "IG": 5809,
  "ISE": 4154,
  "IV": 5910,
  "Idaho": 3416,
  "If": 111,
  "Ignoring": 2696,
  "Ilya": 5719,
  "Images": 4861,
  "Imagine": 4277,
  "Imp": 2922,
  "In": 89,
  "India": 2990,
  "Indian": 3705,
  "Infirmary": 5835,
  "Information": 5506,
  "Inquisition": 4403,
  "Inside": 3269,
  "Instead": 1687,
  "Interesting": 5446,
  "Interstate": 6134,
  "Iraq": 3099,
  "Ireland": 3243,
  "Iris": 827,
  "Is": 1959,
  "Island": 6016,
  "Italian": 5863,
  "Italy": 2126,
  "Ivan": 3233,
  "JD": 4933,
  "JP": 4020,
  "Jack": 663,
  "Jackson": 4167,
  "Jacob": 4054,
  "Jacobs": 984,
  "Jain": 850,
  "Jakarta": 4311,
  "Jake": 486,
  "Jamaica": 4498,
  "James": 3599,
  "Jan": 4863,
  "Janelle": 4764,
  "Janice": 5191,
  "January": 5729,
  "Japan": 2546,
  "Japanese": 3505,
  "Jason": 672,
  "Jeff": 381,
  "Jennie": 4708,
  "Jennings": 4064,
  "Jenny": 5208,
  "Jerusalem": 4783,
  "Jess": 3381,
  "Jessica": 5866,
  "Jesus": 3204,
  "Jim": 501,
  "Jimmy": 937,
  "Jin": 535,
  "Joaquin": 5255,
  "Joe": 780,
  "Joey": 556,
  "John": 260,
  "Johnnie": 1137,
  "Johnny": 3077,
  "Johnson": 5085,
  "Jolie": 3453,
  "Jon": 1064,
  "Jonas": 3336,
  "Jones": 4088,
  "Jonesy": 1322,
  "Josh": 1117,
  "Josie": 824,
  "Jude": 5692,
  "Judge": 5505,
  "Jules": 4712,
  "Julian": 560,
  "Julie": 350,
  "July": 4342,
  "June": 4249,
  "Jura": 3507,
  "Just": 989,
  "Kaori": 5741,
  "Karen": 5219,
  "Karla": 4850,
  "Katarina": 5601,
  "Kate": 5454,
  "Katherine": 565,
  "Katsu": 5913,
  "Kaya": 4471,
  "Kayla": 4298,
  "Kaylie": 6001,
  "Kaylin": 5091,
  "Keep": 2557,
  "Keeping": 4538,
  "Keith": 5001,
  "Kent": 5132,
  "Kentucky": 3211,
  "Kevin": 1023,
  "Kid": 5796,
  "Kids": 5330,
  "Kill": 3938,
  "Kim": 915,
  "Kind": 5170,
  "Kindred": 4975,
  "King": 5520,
  "Kingdom": 6188,
  "Kit": 4978,
  "Kiwi": 5253,
  "Knights": 6214,
  "Knowing": 3844,
  "Kobi": 3778,
  "Kobolds": 4786,
  "Kol": 3924,
  "Kora": 6053,
  "Kurt": 1020,
  "Kyiv": 2775,
  "LA": 4026,
  "Lady": 4120,
  "Laird": 4876,
  "Lake": 6078,
  "Lance": 1099,
  "Land": 5989,
  "Landing": 5711,
  "Langley": 4265,
  "Large": 3728,
  "Lars": 4469,
  "Latin": 4835,
  "Laura": 3579,
  "Laurence": 5256,
  "Lawrence": 5080,
  "Layla": 6200,
  "Leah": 5928,
  "Leaning": 5532,
  "Learning": 5585,
  "Leave": 3177,
  "Leavenworth": 4440,
  "Leaving": 4029,
  "Leeds": 3994,
  "Left": 5438,
  "Leif": 5503,
  "Leo": 5857,
  "Leonard": 5108,
  "Less": 5251,
  "Let": 443,
  "Li": 5975,
  "Lieutenant": 5736,
  "Life": 2612,
  "Lifting": 4044,
  "Light": 3492,
  "Lights": 4161,
  "Like": 3324,
  "Lilly": 5850,
  "Linc": 3633,
  "Lincoln": 5757,
  "Linda": 4657,
  "Link": 1579,
  "Listen": 2423,
  "Little": 1553,
  "Liz": 1225,
  "Lizard": 5742,
  "Lizards": 5950,
  "Lizzie": 928,
  "Lodge": 5440,
  "Logan": 907,
  "Logos": 6173,
  "Loki": 4073,
  "London": 1320,
  "Long": 4124,
  "Look": 916,
  "Looking": 1244,
  "Looks": 2501,
  "Loot": 4262,
  "Lord": 3810,
  "Loretta": 5701,
  "Lots": 3458,
  "Louvre": 5553,
  "Lucas": 461,
  "Lucien": 4179,
  "Lucifer": 5839,
  "Lukas": 1977,
  "Luna": 4886,
  "Luther": 5486,
  "Luton": 5463,
  "Lynette": 5562,
  "Lynn": 3442,
  "MI5": 5027,
  "MI6": 3882,
  "MSU": 5737,
  "Mac": 430,
  "Macon": 4941,
  "Madam": 5797,
  "Maddy": 4831,
  "Maggie": 740,
  "Mai": 1032,
  "Majesty": 3454,
  "Major": 4647,
  "Make": 3618,
  "Malay": 3803,
  "Malaysia": 3450,
  "Malcolm": 1157,
  "Man": 3091,
  "Mana": 943,
  "Manchester": 4847,
  "Mani": 5864,
  "Manuel": 955,
  "Many": 4266,
  "March": 3764,
  "Marcus": 6028,
  "Margaret": 5790,
  "Maria": 978,
  "Mariana": 5633,
  "Marie": 5724,
  "Marine": 5944,
  "Mariposa": 4739,
  "Mark": 557,
  "Mars": 3054,
  "Marshall": 6182,
  "Mary": 4479,
  "Maryland": 3179,
  "Mason": 5158,
  "Master": 4236,
  "Math": 6190,
  "Matt": 868,
  "Matthew": 249,
  "Max": 5420,
  "May": 3208,
  "Maya": 4757,
  "Maybe": 639,
  "Meatball": 1100,
  "Mediterranean": 5825,
  "Meeks": 5770,
  "Melissa": 3698,
  "Melody": 657,
  "Memories": 4683,
  "Men": 2417,
  "Mephistopheles": 5861,
  "Mercedes": 5755,
  "Mercia": 4552,
  "Merri": 5795,
  "Mexico": 1789,
  "Mia": 441,
  "Miami": 4072,
  "Michael": 1097,
  "Michel": 5664,
  "Michigan": 5201,
  "Might": 4874,
  "Mike": 558,
  "Milan": 3845,
  "Minister": 5613,
  "Minnesota": 5308,
  "Miranda": 6166,
  "Miriam": 721,
  "Miss": 3189,
  "Missile": 3490,
  "Mississippi": 5491,
  "Missouri": 5744,
  "Mister": 5728,
  "Mistress": 3817,
  "Mmm": 6019,
  "Mohammed": 6167,
  "Mom": 2240,
  "Moments": 4101,
  "Monday": 2596,
  "Montana": 4896,
  "Monti": 5048,
  "Moon": 5697,
  "Morales": 3403,
  "More": 3194,
  "Morrigan": 5810,
  "Morris": 6196,
  "Moscow": 3565,
  "Mother": 3081,
  "Mountains": 5569,
  "Move": 5145,
  "Moving": 5415,
  "Mr": 4036,
  "Mr.": 1674,
  "Mrs": 5556,
  "Mrs.": 2684,
  "Ms.": 4481,
  "Mudd": 6085,
  "Mum": 5119,
  "Music": 6056,
  "My": 3985,
  "NASA": 3644,
  "NET": 2544,
  "NSA": 6083,
  "Nah": 5300,
  "Naji": 5151,
  "Nat": 6145,
  "Nate": 1039,
  "Nathan": 716,
  "Nature": 3365,
  "Navy": 4879,
  "Neal": 5707,
  "Neil": 596,
  "Nellis": 4528,
  "Nemesis": 3614,
  "Netherworld": 5672,
  "Nevada": 4200,
  "Never": 4387,
  "Nevertheless": 2671,
  "News": 5344,
  "Newton": 4873,
  "Next": 2690,
  "Nice": 2406,
  "Nicola": 5867,
  "Night": 4881,
  "Nina": 4501,
  "No": 257,
  "Noah": 1058,
  "Noble": 5962,
  "Nobody": 2470,
  "Noel": 938,
  "None": 2473,
  "Nora": 871,
  "North": 5343,
  "Northgate": 2347,
  "Not": 3637,
  "Notes": 5972,
  "Nothing": 1832,
  "November": 4230,
  "Now": 534,
  "OK": 1402,
  "Of": 293,
  "Officers": 6109,
  "Oh": 297,
  "Ok": 4215,
  "Okay": 5519,
  "Ola": 4726,
  "Old": 3813,
  "Olmec": 5812,
  "On": 420,
  "One": 515,
  "Ooh": 5953,
  "Open": 3884,
  "Opening": 4040,
  "Orange": 4784,
  "Oregon": 4442,
  "Osiris": 6164,
  "Osprey": 6150,
  "Other": 3556,
  "Others": 2302,
  "Oui": 5502,
  "Out": 5514,
  "Ow": 5922,
  "Oxen": 3564,
  "Oz": 4443,
  "Pacific": 4912,
  "Pain": 4031,
  "Pakistan": 4626,
  "Palace": 5347,
  "Pamela": 6043,
  "Paragon": 4937,
  "Paramaribo": 4517,
  "Paris": 1622,
  "Part": 4998,
  "Passage": 2959,
  "Pastor": 3341,
  "Patricia": 5730,
  "Patrick": 2622,
  "Paul": 210,
  "Pennsylvania": 3971,
  "Pentagon": 5798,
  "People": 980,
  "Pepper": 5185,
  "Perfect": 5885,
  "Perhaps": 1133,
  "Perth": 2323,
  "Pete": 3943,
  "Peter": 1159,
  "Peyton": 5668,
  "Phillip": 3881,
  "Pierre": 4095,
  "Pisces": 4257,
  "Placing": 3585,
  "Please": 1249,
  "Pleased": 6009,
  "Plenty": 4656,
  "Poland": 3149,
  "Police": 5991,
  "Pops": 5713,
  "Portland": 4623,
  "Portugal": 4270,
  "Pox": 3538,
  "President": 3917,
  "Preston": 3732,
  "Pretty": 5328,
  "Prewitt": 3174,
  "Price": 5931,
  "Prince": 5410,
  "Princess": 4669,
  "Prism": 5665,
  "Private": 6146,
  "Professor": 5849,
  "Protectors": 5381,
  "Pull": 6111,
  "Pulling": 3514,
  "Pulse": 4542,
  "Pushing": 4376,
  "Putting": 3398,
  "Quechua": 5715,
  "Questions": 4153,
  "Rachel": 5898,
  "Rafe": 670,
  "Raj": 3863,
  "Rambo": 6192,
  "Ramdas": 5464,
  "Rand": 4812,
  "Ranma": 1083,
  "Raphael": 571,
  "Raptor": 5527,
  "Rats": 5893,
  "Raven": 4354,
  "Ravens": 2853,
  "Raymond": 3957,
  "Reaching": 3407,
  "Reading": 5590,
  "Ready": 5565,
  "Real": 5306,
  "Red": 3724,
  "Reid": 799,
  "Relax": 5395,
  "Relief": 4520,
  "Relieved": 3780,
  "Remember": 1747,
  "Remembering": 5055,
  "Report": 5919,
  "Richard": 1061,
  "Richards": 6024,
  "Richmond": 3919,
  "Rick": 369,
  "Ricky": 1051,
  "Rid": 5621,
  "Riesling": 5277,
  "Rift": 697,
  "Riggins": 3495,
  "Right": 2946,
  "Riki": 1038,
  "River": 4462,
  "Robbie": 3182,
  "Robert": 4841,
  "Roberto": 1208,
  "Robinson": 5417,
  "Roger": 5120,
  "Rogue": 2753,
  "Rolling": 5276,
  "Roman": 4678,
  "Rome": 2248,
  "Rose": 4540,
  "Rosemary": 5888,
  "Roshan": 5164,
  "Royal": 6216,
  "Rump": 4648,
  "Run": 6054,
  "Rupert": 4086,
  "Russia": 2849,
  "Russian": 2854,
  "Ruth": 4114,
  "Ryan": 1181,
  "Ryland": 2848,
  "SAS": 5765,
  "SUV": 5033,
  "Sadie": 3695,
  "Saga": 3482,
  "Sal": 1124,
  "Salazar": 5948,
  "Sally": 814,
  "Sam": 4240,
  "Samuel": 4286,
  "Sanctuary": 3596,
  "Santa": 6218,
  "Sara": 6128,
  "Sarah": 335,
  "Sarawak": 4365,
  "Satan": 4284,
  "Satisfied": 2789,
  "Saturday": 3004,
  "Save": 4301,
  "Say": 4201,
  "Saying": 4903,
  "Scanning": 4220,
  "Scarlett": 861,
  "School": 5549,
  "Science": 5302,
  "Scientists": 4681,
  "Scotch": 4825,
  "Scotland": 4319,
  "Scott": 821,
  "Seamus": 4989,
  "Searcher": 6210,
  "Seattle": 2833,
  "Sebastian": 837,
  "Seconds": 4140,
  "Secret": 4358,
  "Security": 5212,
  "See": 1620,
  "Seeing": 2014,
  "Seeker": 6126,
  "Senate": 5836,
  "Sensing": 5247,
  "Sentinels": 5968,
  "September": 5040,
  "Serge": 4891,
  "Sergeant": 4466,
  "Sergei": 4563,
  "Seriously": 5465,
  "Setting": 4880,
  "Seven": 5430,
  "Several": 3196,
  "Señor": 5171,
  "Señora": 4649,
  "Shadow": 4209,
  "Shadows": 4771,
  "Shaking": 3385,
  "She": 26,
  "Sheriff": 3168,
  "Shh": 6124,
  "Shhh": 6037,
  "Shit": 4251,
  "Should": 5859,
  "Shouts": 4916,
  "Show": 3164,
  "Shrine": 6186,
  "Shut": 3113,
  "Sidney": 5538,
  "Sighing": 4857,
  "Signor": 5189,
  "Silence": 3615,
  "Silver": 5758,
  "Simard": 4884,
  "Simon": 391,
  "Sinclair": 6144,
  "Singularity": 6149,
  "Sioux": 5767,
  "Sir": 1745,
  "Sit": 4483,
  "Sitting": 2286,
  "Skoda": 5353,
  "Skull": 3896,
  "Sky": 864,
  "Sleaford": 3699,
  "Sleep": 5904,
  "Slowly": 2125,
  "Small": 3026,
  "Smashwords": 4188,
  "Smiling": 3776,
  "Smoke": 3576,
  "Snake": 6015,
  "Snow": 3587,
  "So": 933,
  "Sofia": 502,
  "Soft": 4637,
  "Sol": 4506,
  "Soldiers": 4276,
  "Solly": 4919,
  "Some": 894,
  "Somebody": 3852,
  "Somehow": 2282,
  "Someone": 2137,
  "Something": 1398,
  "Sometimes": 1732,
  "Somewhere": 5337,
  "Son": 4965,
  "Soon": 1821,
  "Sooner": 5447,
  "Sophia": 5222,
  "Sophie": 6121,
  "Sorry": 1574,
  "Soul": 796,
  "Sounds": 3838,
  "South": 5325,
  "Spade": 6225,
  "Spain": 3541,
  "Spanish": 3930,
  "Sparks": 4267,
  "Spartan": 5544,
  "Speaking": 4346,
  "Spear": 4171,
  "Special": 3332,
  "Spider": 5826,
  "Spike": 745,
  "Spirit": 1837,
  "Squires": 3619,
  "Staff": 4005,
  "Stalin": 5083,
  "Stand": 4052,
  "Standing": 2326,
  "Stanford": 5181,
  "Star": 5880,
  "Stark": 6127,
  "Start": 5261,
  "Startled": 3209,
  "State": 4921,
  "Stay": 3082,
  "Steam": 4148,
  "Stefano": 5334,
  "Step": 4157,
  "Steph": 4768,
  "Stephanie": 1006,
  "Steve": 2925,
  "Still": 1277,
  "Stinky": 5432,
  "Stone": 4770,
  "Stop": 2551,
  "Stove": 3078,
  "Straight": 4842,
  "Strange": 4923,
  "Stryker": 6076,
  "Stunned": 4184,
  "Stupid": 5936,
  "Such": 3544,
  "Suddenly": 1204,
  "Sun": 5386,
  "Sunday": 1113,
  "Sunlight": 4804,
  "Superior": 6147,
  "Sure": 4730,
  "Surely": 2387,
  "Suriname": 3879,
  "Surprise": 5023,
  "Surprised": 3837,
  "Susan": 1166,
  "Suzi": 4682,
  "Sweetie": 4985,
  "Switzerland": 3222,
  "Sydney": 3661,
  "Sye": 641,
  "Sykes": 4586,
  "Sylvia": 4815,
  "Syndicate": 3758,
  "T": 5153,
  "T-shirts": 5629,
  "TDF": 5878,
  "TJ": 6189,
  "TV": 2463,
  "Take": 1795,
  "Taking": 1682,
  "Talisman": 3665,
  "Tangent": 3660,
  "Taylor": 467,
  "Tears": 2171,
  "Ted": 298,
  "Tejano": 5918,
  "Tell": 1543,
  "Tempest": 6081,
  "Tennessee": 3760,
  "Teresa": 6097,
  "Terri": 1191,
  "Terry": 2712,
  "Tess": 4318,
  "Texas": 1251,
  "Thank": 922,
  "Thanks": 2404,
  "The": 31,
  "Then": 767,
  "There": 1974,
  "Things": 1625,
  "Think": 2308,
  "Thompson": 4576,
  "Thor": 3658,
  "Thoughts": 3592,
  "Thousands": 4192,
  "Three": 4692,
  "Thunder": 6119,
  "Thursday": 5042,
  "Tiamat": 4745,
  "Tim": 1296,
  "Time": 1798,
  "Times": 5066,
  "Timothy": 673,
  "Toby": 413,
  "Today": 3106,
  "Todd": 6198,
  "Tom": 4996,
  "Tomas": 5900,
  "Tome": 3804,
  "Tomorrow": 4315,
  "Tompkins": 5868,
  "Toni": 4401,
  "Tonight": 4802,
  "Tony": 4264,
  "Tori": 561,
  "Tork": 5286,
  "Traffic": 4604,
  "Trees": 4640,
  "Treviso": 4013,
  "Trevor": 5351,
  "Trick": 3875,
  "Triforce": 5981,
  "Trig": 1689,
  "Tristan": 5109,
  "Trojan": 6044,
  "Trudie": 5552,
  "Trudy": 5879,
  "Trust": 6007,
  "Truth": 3949,
  "Try": 2697,
  "Tsubasa": 6223,
  "Tuck": 831,
  "Tucker": 5224,
  "Tuesday": 5749,
  "Tull": 5376,
  "Tunisia": 4066,
  "Turn": 4943,
  "Turning": 1865,
  "Tuscaloosa": 4732,
  "Twins": 6193,
  "Two": 6039,
  "U.S.": 4698,
  "UAS": 5010,
  "UK": 4093,
  "UN": 4956,
  "US": 4193,
  "Uh": 4019,
  "Uh-huh": 5911,
  "Ukrainian": 4894,
  "Um": 4587,
  "Umm": 5754,
  "Uncle": 5689,
  "Underground": 5408,
  "Underneath": 5873,
  "Understood": 5399,
  "Unfortunately": 1863,
  "Union": 5750,
  "University": 5125,
  "Unsure": 5804,
  "Upstairs": 6071,
  "Use": 3602,
  "Using": 2268,
  "Utah": 5394,
  "VIN": 1014,
  "VIP": 6077,
  "Vale": 3827,
  "Valley": 5772,
  "Vampire": 5559,
  "Vampires": 5988,
  "Vancouver": 4796,
  "Vault": 5095,
  "Veal": 4472,
  "Vegas": 4675,
  "Vella": 5634,
  "Vermont": 4925,
  "Veron": 3060,
  "Very": 4570,
  "Victor": 3855,
  "Victoria": 2949,
  "Vienna": 4630,
  "Vietnam": 3590,
  "Virgil": 6162,
  "Virginia": 3167,
  "Viv": 5983,
  "Vivian": 4131,
  "Voices": 4646,
  "WTR": 4687,
  "Wait": 1679,
  "Wake": 4518,
  "Wal-Mart": 4142,
  "Walker": 5579,
  "Walt": 5537,
  "Walter": 5842,
  "Want": 4149,
  "War": 5039,
  "Warrior": 886,
  "Warriors": 6041,
  "Warsaw": 2780,
  "Washington": 2173,
  "Watch": 2958,
  "Water": 2768,
  "Weird": 6125,
  "Welcome": 2321,
  "Well": 239,
  "Wellington": 4145,
  "Wendell": 3745,
  "Wendy": 5712,
  "Werewolves": 5735,
  "West": 5818,
  "Which": 5102,
  "While": 396,
  "Whisper": 5077,
  "White": 5523,
  "Whoa": 5961,
  "Whoever": 5165,
  "Why": 1669,
  "Wild": 6179,
  "Will": 872,
  "William": 3880,
  "Williams": 6212,
  "Willy": 6055,
  "Winter": 5427,
  "Wiping": 4363,
  "With": 107,
  "Without": 273,
  "Wo": 5971,
  "Wolf": 5424,
  "Wolves": 6220,
  "Women": 4677,
  "Wood": 5775,
  "Woodpecker": 5266,
  "Word": 4016,
  "Words": 4396,
  "World": 5902,
  "Would": 6199,
  "Wounded": 4661,
  "Wroclaw": 3816,
  "Wyoming": 4565,
  "Xi": 6180,
  "Ya": 5598,
  "Yang": 5995,
  "Yea": 5576,
  "Yeah": 5331,
  "Years": 4290,
  "Yellow": 4575,
  "Yep": 4746,
  "Yes": 250,
  "Yin": 4788,
  "Yo": 6073,
  "Your": 4355,
  "Yours": 5200,
  "Yoyo": 5489,
  "Yup": 5217,
  "Z": 6112,
  "Ze": 6068,
  "Zeal": 4721,
  "Zelda": 5122,
  "Zero": 5865,
  "Zinger": 5107,
  "Zoe": 775,
  "Zombies": 4451,
  "Zook": 599,
  "Zurich": 4402,
  "`": 48,
  "``": 8,
  "a": 10,
  "abandoned": 2725,
  "abilities": 2795,
  "ability": 2872,
  "able": 317,
  "about": 130,
  "above": 2657,
  "absence": 2476,
  "absolute": 4294,
  "absolutely": 2562,
  "absorbed": 2435,
  "absorbing": 4187,
  "abyss": 3053,
  "accent": 1991,
  "accented": 4900,
  "accept": 2094,
  "accepted": 2672,
  "accepting": 3945,
  "access": 1929,
  "accident": 2066,
  "accompanied": 1990,
  "accompanying": 4905,
  "accomplished": 3989,
  "accord": 4567,
  "account": 3397,
  "accounts": 5639,
  "accurate": 5675,
  "accustomed": 4426,
  "ached": 3723,
  "acknowledging": 5268,
  "acquaintances": 5678,
  "acres": 4934,
  "act": 1549,
  "acted": 3836,
  "acting": 2530,
  "action": 1106,
  "actions": 2089,
  "activities": 4063,
  "activity": 1721,
  "acts": 5965,
  "actual": 5714,
  "added": 323,
  "adding": 2578,
  "addition": 1737,
  "additional": 2016,
  "addressing": 4079,
  "adds": 3025,
  "adjusted": 4741,
  "adjusting": 4247,
  "admiral": 3440,
  "admiration": 4627,
  "admire": 3967,
  "admiring": 3534,
  "admit": 1587,
  "admits": 2879,
  "adopted": 3734,
  "adorned": 3368,
  "adults": 5297,
  "advantage": 1380,
  "adventure": 3200,
  "adventures": 3831,
  "advice": 3833,
  "advisor": 4343,
  "advisors": 5287,
  "affair": 3093,
  "affairs": 3524,
  "affected": 2503,
  "affecting": 4370,
  "afraid": 662,
  "afternoon": 1215,
  "again": 79,
  "age": 1092,
  "agency": 3322,
  "agent": 1949,
  "agents": 3285,
  "ages": 2091,
  "aggressive": 4620,
  "agitated": 3969,
  "agonizing": 5760,
  "agony": 1937,
  "agree": 2901,
  "agreed": 412,
  "agreement": 1439,
  "agrees": 3071,
  "ahead": 737,
  "aid": 3126,
  "aim": 2963,
  "aimed": 2029,
  "aiming": 4383,
  "air": 126,
  "aircraft": 2673,
  "airport": 1807,
  "ajar": 5235,
  "akin": 5370,
  "alarm": 1724,
  "alarming": 4969,
  "alert": 4855,
  "alien": 4067,
  "aliens": 2875,
  "alive": 602,
  "all": 221,
  "alley": 2019,
  "allies": 4166,
  "allow": 1397,
  "allowed": 733,
  "allowing": 1797,
  "almost": 1019,
  "alone": 994,
  "already": 333,
  "alright": 1408,
  "also": 427,
  "aluminum": 6074,
  "always": 347,
  "am": 247,
  "amazed": 1785,
  "amazement": 1887,
  "amazing": 1426,
  "ammo": 4359,
  "ammunition": 2234,
  "amount": 1105,
  "amounts": 3433,
  "ample": 5670,
  "amusement": 2310,
  "ancestors": 3761,
  "ancient": 1932,
  "and": 7,
  "angel": 2794,
  "angels": 3523,
  "anger": 771,
  "angle": 2661,
  "angles": 6075,
  "angry": 882,
  "animal": 1330,
  "animals": 1463,
  "ankles": 6033,
  "announces": 2662,
  "annoyance": 2414,
  "annoyed": 4420,
  "annoying": 5304,
  "answer": 353,
  "answered": 253,
  "answering": 4041,
  "answers": 1464,
  "anticipation": 1953,
  "antics": 5172,
  "ants": 4223,
  "anxiety": 2692,
  "anxious": 3249,
  "any": 1473,
  "anymore": 665,
  "anyone": 442,
  "anything": 214,
  "anyway": 635,
  "apart": 1034,
  "apartment": 1562,
  "apologies": 4115,
  "appalling": 5691,
  "apparent": 4761,
  "appearance": 2191,
  "appeared": 301,
  "appearing": 2427,
  "appears": 2513,
  "apple": 5124,
  "appointed": 4684,
  "appreciate": 1768,
  "appreciated": 4837,
  "apprentices": 4981,
  "approach": 2255,
  "approached": 447,
  "approaching": 1368,
  "approval": 2785,
  "archetypes": 4435,
  "are": 174,
  "area": 302,
  "areas": 2450,
  "arguing": 3814,
  "argument": 2490,
  "arguments": 6136,
  "arm": 167,
  "armed": 1970,
  "armor": 2076,
  "arms": 196,
  "army": 1037,
  "around": 208,
  "arranged": 4182,
  "arrangements": 4393,
  "array": 2688,
  "arrested": 2553,
  "arrival": 2064,
  "arrived": 415,
  "arrives": 3664,
  "arriving": 3361,
  "arrogant": 4813,
  "arrow": 2163,
  "arrows": 2335,
  "art": 3022,
  "artificial": 5785,
  "arts": 4477,
  "as": 32,
  "ash": 3317,
  "ashamed": 5371,
  "ashes": 3470,
  "aside": 973,
  "ask": 357,
  "asked": 74,
  "asking": 1024,
  "asks": 1072,
  "asleep": 1829,
  "aspects": 4473,
  "ass": 3878,
  "assassin": 2301,
  "assault": 2751,
  "assembled": 6021,
  "assets": 5398,
  "assigned": 3013,
  "associated": 3047,
  "assorted": 4614,
  "assume": 2411,
  "assumed": 3727,
  "assuming": 3623,
  "assure": 2648,
  "assured": 2284,
  "assures": 2899,
  "at": 24,
  "ate": 1759,
  "atmosphere": 2992,
  "attached": 1765,
  "attack": 782,
  "attacked": 1931,
  "attackers": 5156,
  "attacking": 3567,
  "attacks": 3794,
  "attempt": 1377,
  "attempting": 1722,
  "attempts": 5087,
  "attending": 4680,
  "attention": 319,
  "attire": 4368,
  "attitude": 2941,
  "attracted": 3839,
  "attracting": 4421,
  "attractive": 3749,
  "audible": 5620,
  "audience": 3898,
  "aura": 2492,
  "author": 2720,
  "authorities": 3783,
  "authority": 2398,
  "automatic": 4415,
  "autumn": 5997,
  "avail": 4504,
  "available": 1743,
  "avoid": 1216,
  "avoiding": 1870,
  "awaiting": 2715,
  "awaits": 5499,
  "awake": 1965,
  "awakened": 3305,
  "aware": 1419,
  "away": 310,
  "awe": 2133,
  "awesome": 2349,
  "awful": 1851,
  "awkward": 2769,
  "awoke": 4467,
  "axes": 5683,
  "babies": 3853,
  "baby": 1276,
  "back": 50,
  "back-up": 5518,
  "backed": 3261,
  "background": 2433,
  "backing": 3229,
  "backs": 3446,
  "backwards": 2508,
  "bad": 407,
  "bag": 303,
  "bags": 1919,
  "balance": 2316,
  "bald": 5397,
  "ball": 668,
  "balls": 2826,
  "band": 1158,
  "bandages": 2909,
  "bands": 3752,
  "banished": 3641,
  "bank": 890,
  "banks": 3032,
  "bar": 717,
  "barbed": 4350,
  "bare": 1973,
  "barely": 2226,
  "bark": 4734,
  "barking": 4065,
  "barks": 5896,
  "barn": 1601,
  "barns": 4631,
  "barracks": 4158,
  "barrel": 1908,
  "barrels": 5390,
  "bars": 2586,
  "base": 986,
  "baseball": 2822,
  "based": 2663,
  "basement": 1921,
  "basic": 3921,
  "basics": 4650,
  "basis": 3419,
  "basketball": 6086,
  "bastard": 4076,
  "bastards": 5623,
  "bat": 3340,
  "bath": 2018,
  "bathed": 4117,
  "bathroom": 950,
  "battered": 5155,
  "battle": 820,
  "battles": 3207,
  "bay": 1568,
  "be": 30,
  "beach": 636,
  "bead": 3355,
  "beads": 3696,
  "beam": 2961,
  "beamed": 3400,
  "beams": 3583,
  "beans": 3139,
  "bear": 1612,
  "beard": 3176,
  "bearing": 4437,
  "bearings": 4141,
  "bears": 5940,
  "beast": 1688,
  "beasts": 4541,
  "beat": 2005,
  "beaten": 3068,
  "beating": 3438,
  "beautiful": 674,
  "beauty": 1836,
  "became": 1275,
  "because": 337,
  "become": 711,
  "becoming": 2449,
  "bed": 189,
  "bedroom": 1605,
  "bedrooms": 4777,
  "beds": 3720,
  "beef": 6094,
  "been": 51,
  "beer": 1500,
  "before": 185,
  "began": 116,
  "begged": 2902,
  "begin": 1477,
  "beginning": 968,
  "beginnings": 3354,
  "begins": 2215,
  "begun": 1206,
  "behavior": 3532,
  "behaviour": 3659,
  "behind": 188,
  "being": 278,
  "beings": 3750,
  "beliefs": 5207,
  "believe": 300,
  "believed": 4460,
  "bell": 2654,
  "belles": 5311,
  "bells": 5500,
  "belly": 3986,
  "belong": 4082,
  "belongs": 5094,
  "beloved": 3497,
  "belt": 2110,
  "bemused": 6012,
  "bench": 1451,
  "benches": 5583,
  "benefits": 4670,
  "bent": 2143,
  "berries": 5570,
  "bet": 2027,
  "betrayed": 3887,
  "better": 2420,
  "big": 288,
  "bigger": 5289,
  "billowing": 5168,
  "bills": 4685,
  "bin": 5379,
  "binoculars": 2626,
  "bird": 1495,
  "birds": 1907,
  "birthday": 3995,
  "biscuits": 4531,
  "bit": 271,
  "bitch": 2442,
  "bite": 1917,
  "bites": 4986,
  "biting": 3430,
  "bits": 2046,
  "bitter": 4574,
  "black": 359,
  "blackness": 2045,
  "blade": 832,
  "blades": 2887,
  "blame": 1606,
  "blank": 2304,
  "blanket": 1246,
  "blankets": 2394,
  "blast": 1592,
  "blazing": 4478,
  "bleachers": 3902,
  "bleeding": 1900,
  "blessed": 4081,
  "blessing": 3797,
  "blew": 2558,
  "blinded": 3953,
  "blinding": 4242,
  "blinds": 3987,
  "blink": 2863,
  "blinked": 1401,
  "bliss": 5667,
  "block": 2056,
  "blocked": 2160,
  "blocking": 1861,
  "blocks": 4856,
  "blond": 3843,
  "blonde": 4015,
  "blood": 327,
  "bloody": 1648,
  "blow": 1525,
  "blowing": 2205,
  "blown": 2783,
  "blows": 3941,
  "blue": 703,
  "blues": 5763,
  "bluish": 5603,
  "blur": 1951,
  "blushed": 1730,
  "board": 1036,
  "boarding": 5187,
  "boards": 3186,
  "boat": 594,
  "boats": 3380,
  "bodies": 1307,
  "body": 133,
  "boiling": 3630,
  "bolt": 2625,
  "bolted": 3846,
  "bolts": 4524,
  "bomb": 3232,
  "bone": 2345,
  "bones": 1757,
  "book": 374,
  "books": 1294,
  "boot": 5643,
  "booth": 3934,
  "boots": 2179,
  "border": 2886,
  "boring": 6065,
  "born": 1139,
  "boss": 1810,
  "bothered": 3474,
  "bothering": 3267,
  "bottle": 651,
  "bottles": 3501,
  "bottom": 583,
  "boulders": 4644,
  "bound": 1734,
  "boundaries": 4274,
  "bow": 2168,
  "bowels": 4310,
  "bowl": 2480,
  "bows": 3680,
  "box": 562,
  "boxes": 2573,
  "boy": 286,
  "boyfriend": 4338,
  "boys": 1067,
  "braids": 5595,
  "brain": 1939,
  "brains": 3755,
  "brake": 6098,
  "brakes": 3039,
  "branches": 1550,
  "brass": 5596,
  "brat": 5969,
  "brave": 3339,
  "braves": 4888,
  "bread": 1573,
  "break": 863,
  "breakfast": 1341,
  "breaking": 1308,
  "breaks": 5317,
  "breasts": 5832,
  "breath": 217,
  "breathe": 1472,
  "breathing": 1119,
  "breaths": 3250,
  "breeze": 1421,
  "brick": 1772,
  "bricks": 5320,
  "bridge": 656,
  "bridges": 5592,
  "brief": 1210,
  "briefly": 3976,
  "bright": 747,
  "brighter": 3533,
  "brightness": 3874,
  "brilliant": 2645,
  "bring": 883,
  "bringing": 1284,
  "brings": 5218,
  "brittle": 5651,
  "broad": 3751,
  "broke": 411,
  "broken": 642,
  "bronze": 5581,
  "brother": 576,
  "brothers": 2223,
  "brought": 252,
  "brow": 3059,
  "brown": 2061,
  "bruised": 5035,
  "bruises": 4733,
  "brush": 2914,
  "brushing": 2675,
  "bucket": 3096,
  "buckets": 5288,
  "buddies": 5340,
  "buddy": 5563,
  "bugs": 5745,
  "build": 2015,
  "building": 311,
  "buildings": 1199,
  "built": 1331,
  "bulbs": 6010,
  "bulkheads": 5959,
  "bullet": 1383,
  "bullets": 1817,
  "bumps": 5293,
  "bunch": 1547,
  "bunker": 3311,
  "buried": 1727,
  "burned": 1557,
  "burning": 1662,
  "burnt": 4765,
  "burst": 1467,
  "bursts": 4283,
  "burying": 4618,
  "bus": 887,
  "bush": 2891,
  "bushes": 4128,
  "business": 802,
  "businesses": 4823,
  "busy": 996,
  "but": 43,
  "butt": 5496,
  "butterflies": 3191,
  "button": 1787,
  "buttons": 3362,
  "buy": 1567,
  "buying": 3055,
  "by": 165,
  "ca": 115,
  "cabin": 990,
  "cabinet": 2681,
  "cabinets": 5402,
  "cabins": 4913,
  "cables": 5249,
  "cage": 2291,
  "cakes": 5149,
  "calculations": 5960,
  "caliber": 5582,
  "call": 386,
  "called": 266,
  "calling": 1367,
  "calls": 2581,
  "calm": 1230,
  "calmed": 2802,
  "came": 80,
  "camera": 1179,
  "cameras": 4865,
  "camp": 756,
  "can": 76,
  "cancer": 5021,
  "candles": 2981,
  "cane": 4702,
  "cannon": 5782,
  "cans": 3762,
  "canvas": 3001,
  "cap": 3111,
  "capabilities": 4130,
  "capable": 2636,
  "capacity": 5097,
  "capital": 3389,
  "captain": 1169,
  "captors": 4412,
  "captured": 1886,
  "car": 203,
  "carbon": 5837,
  "card": 1636,
  "cardboard": 5539,
  "cards": 2287,
  "care": 306,
  "career": 3428,
  "careful": 867,
  "carefully": 910,
  "cares": 3980,
  "cargo": 1658,
  "carpet": 3977,
  "carpets": 6103,
  "carriage": 1513,
  "carried": 709,
  "carrier": 5391,
  "carry": 1856,
  "carrying": 1107,
  "cars": 1854,
  "cart": 3511,
  "carved": 2756,
  "case": 705,
  "cases": 4695,
  "cash": 2614,
  "cast": 1533,
  "casting": 2765,
  "castle": 932,
  "casualties": 5602,
  "cat": 1792,
  "catacombs": 4544,
  "catch": 760,
  "catching": 1686,
  "cats": 5303,
  "cattle": 3260,
  "caught": 269,
  "cause": 1460,
  "caused": 1506,
  "causes": 5142,
  "causing": 1163,
  "caution": 3102,
  "cautious": 5295,
  "cave": 970,
  "caves": 4268,
  "ceiling": 621,
  "ceilings": 4628,
  "cell": 1297,
  "cellar": 3287,
  "cells": 4651,
  "cement": 3263,
  "center": 601,
  "centers": 5766,
  "central": 2224,
  "centre": 1702,
  "centuries": 2862,
  "century": 2678,
  "ceremony": 3072,
  "certain": 1306,
  "chain": 2241,
  "chains": 2436,
  "chair": 291,
  "chairs": 1962,
  "challenge": 2230,
  "challenging": 5993,
  "chamber": 1200,
  "chambers": 4098,
  "champagne": 2943,
  "chance": 530,
  "chances": 2366,
  "change": 538,
  "changed": 573,
  "changes": 4122,
  "changing": 2131,
  "channel": 2770,
  "chaos": 2811,
  "chaps": 6177,
  "character": 2288,
  "characters": 4482,
  "charge": 993,
  "charged": 3540,
  "charges": 4611,
  "charging": 5051,
  "charm": 4652,
  "chase": 4273,
  "chasing": 2309,
  "chatter": 4381,
  "cheap": 4248,
  "check": 1218,
  "checked": 763,
  "checking": 2278,
  "cheek": 726,
  "cheekbones": 6018,
  "cheers": 3830,
  "cheese": 3376,
  "chest": 265,
  "chicken": 5154,
  "chickens": 4954,
  "chief": 2819,
  "child": 708,
  "childhood": 4186,
  "children": 839,
  "chill": 2059,
  "chills": 4505,
  "chin": 757,
  "chips": 3649,
  "chocolate": 3300,
  "choice": 1189,
  "choices": 5045,
  "chorus": 2880,
  "chosen": 2540,
  "chuckle": 2025,
  "chuckled": 1336,
  "chuckles": 2606,
  "chuckling": 3525,
  "chunk": 2319,
  "chunks": 3344,
  "church": 1671,
  "cigarettes": 3451,
  "cinnamon": 5309,
  "circle": 1783,
  "circles": 2262,
  "circumstances": 2421,
  "cities": 2892,
  "citizens": 3387,
  "city": 309,
  "civil": 4707,
  "civilian": 4043,
  "civilians": 5014,
  "civilization": 3326,
  "clad": 3369,
  "class": 1085,
  "classes": 3946,
  "classmates": 4226,
  "claws": 3309,
  "clay": 6034,
  "clean": 1309,
  "cleaned": 2804,
  "cleaning": 2539,
  "clear": 645,
  "cleared": 779,
  "clearing": 1265,
  "clearly": 3933,
  "clenched": 3239,
  "clenching": 4352,
  "clerk": 3443,
  "clever": 4199,
  "click": 3024,
  "clients": 5259,
  "cliff": 1198,
  "cliffs": 3393,
  "climb": 1960,
  "climbed": 506,
  "climbing": 1839,
  "climbs": 5588,
  "clinging": 3465,
  "cloak": 3094,
  "cloaks": 5830,
  "clock": 1415,
  "close": 404,
  "closed": 233,
  "closer": 4372,
  "closes": 3262,
  "closet": 3016,
  "closing": 1417,
  "cloth": 1853,
  "clothes": 1015,
  "clothing": 2073,
  "cloud": 1268,
  "clouds": 1253,
  "club": 2761,
  "clubs": 4433,
  "clue": 2043,
  "clues": 6008,
  "clung": 3682,
  "cluster": 2643,
  "clutched": 3741,
  "clutches": 4760,
  "clutching": 2130,
  "co-pilot": 2976,
  "coach": 2824,
  "coals": 4390,
  "coast": 3635,
  "coat": 1449,
  "coated": 3352,
  "coats": 4028,
  "cobwebs": 5694,
  "cockpit": 2716,
  "coconut": 5050,
  "code": 2221,
  "coffee": 765,
  "cogs": 4722,
  "coincidence": 3815,
  "coincidental": 4585,
  "coins": 2741,
  "cold": 504,
  "coldness": 4867,
  "collapsed": 1182,
  "collapses": 5695,
  "colleagues": 3737,
  "collect": 2889,
  "collecting": 3588,
  "collection": 2007,
  "college": 2393,
  "color": 1098,
  "colored": 5890,
  "colorful": 3981,
  "colors": 2057,
  "colour": 4892,
  "colours": 3557,
  "column": 2602,
  "columns": 3982,
  "combat": 2101,
  "combination": 2527,
  "come": 155,
  "comes": 1705,
  "comfort": 2116,
  "comfortable": 1520,
  "comforting": 5150,
  "coming": 255,
  "command": 1227,
  "commander": 2188,
  "commanders": 4211,
  "commands": 3288,
  "comment": 4231,
  "comments": 3709,
  "common": 2031,
  "commotion": 3640,
  "communication": 2838,
  "communities": 5872,
  "community": 5635,
  "companies": 3851,
  "companion": 4737,
  "companions": 2699,
  "company": 1009,
  "compartment": 2588,
  "complete": 1278,
  "completed": 3435,
  "completely": 1364,
  "completing": 3582,
  "complex": 2913,
  "components": 5874,
  "compromised": 3825,
  "computer": 1310,
  "computers": 3125,
  "comrades": 3966,
  "conceal": 3859,
  "concealed": 4116,
  "conceived": 5587,
  "concentrate": 2776,
  "concern": 1454,
  "concerned": 1469,
  "concerning": 4655,
  "concerns": 5845,
  "conclusion": 3080,
  "concrete": 4490,
  "condition": 2379,
  "conditioning": 3772,
  "conditions": 4004,
  "condolences": 5786,
  "conducting": 5684,
  "conference": 2180,
  "confidence": 2144,
  "confident": 4446,
  "confined": 4144,
  "confines": 2766,
  "confirmed": 3850,
  "confirming": 5480,
  "confirms": 3411,
  "confronted": 3304,
  "confused": 1667,
  "confusion": 1289,
  "congratulations": 5196,
  "connected": 1555,
  "connecting": 4898,
  "connection": 1994,
  "connections": 6060,
  "consciousness": 2298,
  "consequences": 3131,
  "conservative": 5110,
  "considered": 4042,
  "considering": 2010,
  "console": 3274,
  "constant": 4388,
  "constructed": 3502,
  "construction": 3056,
  "consumed": 2560,
  "consuming": 5252,
  "contact": 1348,
  "contacts": 4331,
  "contained": 3425,
  "containers": 5846,
  "containing": 3657,
  "containment": 2876,
  "content": 5210,
  "contents": 1935,
  "continue": 1147,
  "continued": 166,
  "continues": 1764,
  "continuing": 4546,
  "contorted": 5373,
  "control": 361,
  "controlled": 2582,
  "controlling": 3197,
  "controls": 5240,
  "conversation": 704,
  "conversations": 5751,
  "convince": 2735,
  "convinced": 2927,
  "cook": 4568,
  "cookies": 3611,
  "cooking": 5375,
  "cool": 940,
  "copies": 4697,
  "copper": 5548,
  "cops": 4099,
  "copy": 1581,
  "corner": 313,
  "corners": 2048,
  "corpse": 4110,
  "corpses": 4239,
  "correct": 1551,
  "corridor": 809,
  "corridors": 2883,
  "cost": 2611,
  "costumes": 5531,
  "cottage": 2386,
  "cotton": 4208,
  "couch": 951,
  "couches": 5404,
  "cougar": 3663,
  "coughed": 1647,
  "coughing": 3754,
  "could": 42,
  "council": 2541,
  "count": 2339,
  "counted": 5093,
  "counter": 901,
  "counting": 4203,
  "countries": 5528,
  "country": 904,
  "countryside": 4507,
  "couple": 283,
  "courage": 2318,
  "course": 224,
  "coursed": 4897,
  "court": 2620,
  "courtyard": 3942,
  "cousin": 4475,
  "cousins": 3444,
  "cover": 1077,
  "covered": 471,
  "covering": 1410,
  "covers": 2730,
  "cow": 6195,
  "coward": 2709,
  "cowboy": 2258,
  "cows": 4938,
  "coyote": 4465,
  "crack": 2604,
  "cracked": 4904,
  "cracks": 2293,
  "craft": 2896,
  "crap": 3159,
  "crash": 1890,
  "crashed": 1212,
  "crashing": 2158,
  "crates": 3335,
  "crazy": 1283,
  "cream": 2947,
  "create": 1883,
  "created": 2444,
  "creating": 1983,
  "creations": 5777,
  "creative": 5273,
  "creature": 913,
  "creatures": 1501,
  "credit": 5690,
  "creek": 2328,
  "crew": 920,
  "crews": 4789,
  "cried": 1685,
  "cries": 2660,
  "crime": 5482,
  "crimes": 4797,
  "criminals": 3566,
  "crimson": 3956,
  "crisp": 6052,
  "crops": 3972,
  "cross": 2167,
  "crossed": 533,
  "crossing": 1922,
  "crossroads": 5362,
  "crowd": 428,
  "crowded": 4008,
  "crowds": 3413,
  "cruel": 5099,
  "crushed": 2370,
  "cry": 893,
  "crying": 1478,
  "crystal": 2157,
  "crystals": 5199,
  "cup": 1213,
  "cups": 3349,
  "cure": 2893,
  "curiosity": 1613,
  "curious": 2055,
  "curls": 4021,
  "curly": 5022,
  "current": 2034,
  "curse": 3536,
  "curses": 3725,
  "curtains": 2682,
  "curves": 5642,
  "customers": 3693,
  "cut": 622,
  "cute": 2249,
  "cuts": 4632,
  "cutting": 1891,
  "dad": 1299,
  "daggers": 4030,
  "daily": 3266,
  "dam": 3018,
  "damage": 2085,
  "damaged": 2738,
  "damn": 3210,
  "damp": 3890,
  "dance": 2070,
  "danced": 3223,
  "dancing": 5887,
  "danger": 1080,
  "dangerous": 1057,
  "dangers": 3518,
  "dangled": 5081,
  "dangling": 2619,
  "dark": 268,
  "darkness": 523,
  "darling": 4214,
  "dashed": 5291,
  "data": 2203,
  "date": 2193,
  "dates": 5350,
  "daughter": 1753,
  "daughters": 4551,
  "dawn": 2074,
  "day": 163,
  "days": 568,
  "dazed": 4752,
  "dazzling": 5307,
  "dead": 279,
  "deadly": 2962,
  "deaf": 5632,
  "deal": 710,
  "dealing": 2065,
  "dealt": 2985,
  "dear": 2821,
  "death": 536,
  "deaths": 3392,
  "debris": 2054,
  "decade": 3116,
  "decades": 3327,
  "decent": 2118,
  "decided": 481,
  "decides": 5421,
  "decision": 1382,
  "decisions": 5688,
  "deck": 495,
  "declares": 1719,
  "decorated": 3151,
  "deep": 305,
  "deer": 2198,
  "defeat": 3203,
  "defeated": 2629,
  "defend": 1940,
  "defending": 4288,
  "defense": 4512,
  "defensive": 2355,
  "degree": 5942,
  "deliberate": 5441,
  "delicate": 3347,
  "delicious": 4832,
  "delight": 2537,
  "deliver": 4147,
  "delivered": 4089,
  "delivery": 5572,
  "demanding": 4417,
  "demands": 2994,
  "demon": 1677,
  "demonic": 4754,
  "demons": 2799,
  "denim": 6154,
  "dense": 3983,
  "denying": 4955,
  "department": 2584,
  "dependent": 4964,
  "depends": 5860,
  "depths": 2194,
  "described": 3241,
  "desert": 2093,
  "deserted": 2523,
  "deserves": 5332,
  "design": 4510,
  "designed": 1664,
  "designer": 6187,
  "designs": 5096,
  "desire": 3491,
  "desires": 5811,
  "desk": 405,
  "despair": 2342,
  "desperate": 2548,
  "destination": 5966,
  "destroy": 1614,
  "destroyed": 1492,
  "destroying": 2747,
  "destruction": 1815,
  "detail": 3700,
  "detailed": 4972,
  "details": 1754,
  "detected": 3999,
  "detective": 2828,
  "determination": 2399,
  "determine": 4164,
  "determined": 1352,
  "devastated": 5167,
  "developed": 4309,
  "development": 4526,
  "developments": 6079,
  "device": 1649,
  "devices": 3289,
  "devil": 4255,
  "dials": 4854,
  "diamond": 5238,
  "diamonds": 3992,
  "did": 58,
  "die": 400,
  "died": 647,
  "dies": 2441,
  "difference": 1450,
  "differences": 4351,
  "different": 459,
  "difficult": 1197,
  "difficulty": 5378,
  "digging": 3409,
  "dim": 1746,
  "dingoes": 3808,
  "dining": 1288,
  "dinner": 1089,
  "directed": 2905,
  "directing": 4860,
  "direction": 479,
  "directions": 3667,
  "directly": 777,
  "dirt": 684,
  "dirty": 1748,
  "disappeared": 389,
  "disappearing": 2030,
  "disappears": 2352,
  "disappointed": 2095,
  "disappointment": 2752,
  "disbelief": 1314,
  "discipline": 4606,
  "discovered": 2529,
  "discussing": 2496,
  "disease": 4392,
  "disguise": 4548,
  "disgust": 1868,
  "disgusting": 5098,
  "dishes": 3027,
  "disk": 2771,
  "dismissed": 4748,
  "display": 1394,
  "displayed": 4295,
  "dissolved": 4763,
  "distance": 383,
  "distances": 5449,
  "distant": 1293,
  "distinct": 5923,
  "distorted": 5600,
  "distracted": 1828,
  "distraction": 3199,
  "distributed": 4474,
  "disturbed": 3040,
  "divided": 4075,
  "do": 33,
  "dock": 1272,
  "doctor": 1261,
  "doctors": 3202,
  "documents": 6156,
  "dodging": 3606,
  "does": 1424,
  "dog": 1101,
  "dogs": 1729,
  "doing": 287,
  "doll": 3002,
  "dollar": 5075,
  "dollars": 4181,
  "dominated": 4123,
  "done": 223,
  "doom": 4607,
  "door": 61,
  "doors": 895,
  "doorway": 808,
  "dots": 4973,
  "double": 4915,
  "doubt": 1770,
  "doubtful": 5393,
  "doubts": 3383,
  "down": 54,
  "downstairs": 1784,
  "downwards": 3224,
  "dozen": 1242,
  "dozens": 2265,
  "drag": 3460,
  "dragged": 791,
  "dragging": 1904,
  "dragon": 1345,
  "dragons": 3912,
  "drain": 3832,
  "drained": 3639,
  "draped": 3252,
  "drapes": 5769,
  "draw": 1882,
  "drawer": 3439,
  "drawers": 3101,
  "drawing": 1645,
  "drawn": 1055,
  "dread": 2484,
  "dream": 1248,
  "dreaming": 2651,
  "dreams": 2002,
  "dress": 1462,
  "dressed": 693,
  "dresses": 5753,
  "drew": 491,
  "dried": 2844,
  "drifted": 1337,
  "drifting": 3019,
  "drink": 1270,
  "drinking": 2680,
  "drinks": 2244,
  "dripping": 4851,
  "drive": 1915,
  "driven": 2257,
  "driver": 1082,
  "drivers": 4674,
  "drives": 5721,
  "driving": 1690,
  "drop": 1475,
  "droplets": 5843,
  "dropped": 316,
  "dropping": 1668,
  "drops": 4322,
  "drove": 1091,
  "drowned": 4496,
  "drug": 2401,
  "drugs": 2687,
  "drums": 4742,
  "drunk": 2186,
  "drunken": 5348,
  "dry": 1707,
  "du": 5046,
  "ducks": 4357,
  "duct": 5004,
  "due": 2568,
  "dull": 2605,
  "dumbfounded": 5278,
  "dunes": 3929,
  "dungeons": 4256,
  "dust": 1153,
  "duties": 4104,
  "duty": 1996,
  "dying": 2272,
  "eager": 3733,
  "ear": 559,
  "eardrums": 5740,
  "earlier": 5803,
  "early": 1429,
  "ears": 694,
  "earth": 712,
  "ease": 1750,
  "easier": 3374,
  "east": 4379,
  "easy": 660,
  "eat": 655,
  "eaten": 1735,
  "eating": 1499,
  "echoed": 1214,
  "echoes": 6064,
  "echoing": 2782,
  "economic": 4798,
  "edge": 314,
  "edges": 1831,
  "effect": 1812,
  "effective": 5589,
  "effects": 2703,
  "effort": 1559,
  "efforts": 3314,
  "egg": 2204,
  "eggs": 1982,
  "eh": 3115,
  "eight": 5612,
  "eighteen": 5726,
  "either": 784,
  "elders": 5140,
  "electric": 3870,
  "electrical": 2865,
  "electricity": 2136,
  "electronic": 3431,
  "elegant": 5195,
  "elements": 3148,
  "elephants": 4269,
  "elevator": 935,
  "elevators": 5452,
  "eleven": 3447,
  "eliminated": 5012,
  "else": 795,
  "em": 4445,
  "embarrassed": 3290,
  "embarrassment": 3067,
  "embedded": 2705,
  "embrace": 2991,
  "emerged": 908,
  "emergency": 1806,
  "emotion": 2022,
  "emotions": 1894,
  "emphasis": 3271,
  "employees": 4085,
  "emptiness": 5236,
  "empty": 572,
