{
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "apostrophe_1": 18,
  "cc_0": 50,
  "cc_1": 195,
  "cc_2": 170,
  "cc_3": 294,
  "cc_4": 261,
  "cc_5": 10,
  "cd_0": 281,
  "cd_1": 232,
  "cd_2": 296,
  "cd_3": 240,
  "cd_4": 283,
  "cd_6": 173,
  "comma_0": 5,
  "dot_0": 3,
  "dot_2": 300,
  "dt_1": 206,
  "dt_10": 245,
  "dt_13": 40,
  "dt_14": 153,
  "dt_16": 13,
  "dt_17": 121,
  "dt_18": 6,
  "dt_2": 222,
  "dt_3": 124,
  "dt_6": 295,
  "dt_7": 267,
  "dt_8": 207,
  "dt_9": 182,
  "in_0": 21,
  "in_1": 9,
  "in_10": 14,
  "in_17": 199,
  "in_18": 95,
  "in_19": 122,
  "in_2": 79,
  "in_20": 48,
  "in_21": 132,
  "in_22": 90,
  "in_24": 235,
  "in_3": 28,
  "in_4": 139,
  "in_5": 49,
  "in_6": 134,
  "in_8": 81,
  "in_9": 99,
  "jj_0": 273,
  "jj_1": 268,
  "jj_10": 83,
  "jj_11": 34,
  "jj_12": 41,
  "jj_13": 252,
  "jj_14": 233,
  "jj_16": 248,
  "jj_17": 149,
  "jj_18": 269,
  "jj_19": 225,
  "jj_2": 143,
  "jj_20": 146,
  "jj_21": 212,
  "jj_22": 190,
  "jj_23": 226,
  "jj_24": 177,
  "jj_25": 255,
  "jj_26": 234,
  "jj_27": 175,
  "jj_28": 65,
  "jj_29": 150,
  "jj_3": 133,
  "jj_30": 108,
  "jj_31": 221,
  "jj_4": 80,
  "jj_5": 237,
  "jj_6": 239,
  "jj_7": 278,
  "jj_9": 275,
  "jjr_0": 271,
  "jjr_1": 297,
  "jjr_3": 293,
  "md_0": 115,
  "md_1": 70,
  "md_2": 30,
  "md_3": 39,
  "nn_0": 148,
  "nn_1": 254,
  "nn_10": 71,
  "nn_11": 44,
  "nn_12": 52,
  "nn_13": 183,
  "nn_14": 62,
  "nn_15": 159,
  "nn_16": 47,
  "nn_17": 63,
  "nn_18": 68,
  "nn_19": 42,
  "nn_2": 189,
  "nn_20": 59,
  "nn_21": 73,
  "nn_22": 26,
  "nn_23": 230,
  "nn_24": 29,
  "nn_25": 45,
  "nn_26": 35,
  "nn_27": 16,
  "nn_28": 38,
  "nn_3": 91,
  "nn_4": 19,
  "nn_5": 113,
  "nn_7": 216,
  "nn_8": 89,
  "nn_9": 96,
  "nnp_1": 257,
  "nnp_11": 256,
  "nnp_13": 218,
  "nnp_14": 299,
  "nnp_16": 247,
  "nnp_18": 84,
  "nnp_19": 179,
  "nnp_21": 213,
  "nnp_22": 292,
  "nnp_26": 192,
  "nnp_28": 181,
  "nnp_29": 17,
  "nnp_3": 259,
  "nnp_8": 258,
  "nns_1": 198,
  "nns_10": 54,
  "nns_11": 188,
  "nns_13": 142,
  "nns_14": 112,
  "nns_15": 67,
  "nns_16": 154,
  "nns_18": 186,
  "nns_2": 264,
  "nns_21": 184,
  "nns_22": 298,
  "nns_23": 272,
  "nns_24": 291,
  "nns_25": 178,
  "nns_26": 107,
  "nns_3": 201,
  "nns_5": 197,
  "nns_7": 241,
  "nns_8": 172,
  "nns_9": 138,
  "pdt_0": 279,
  "pdt_1": 280,
  "pdt_2": 236,
  "pos_0": 193,
  "prp_0": 7,
  "prp_1": 4,
  "prp_2": 8,
  "prpdollar_0": 210,
  "prpdollar_1": 106,
  "prpdollar_2": 11,
  "prpdollar_3": 101,
  "rb_0": 282,
  "rb_10": 287,
  "rb_13": 136,
  "rb_14": 145,
  "rb_17": 22,
  "rb_19": 243,
  "rb_20": 158,
  "rb_21": 144,
  "rb_22": 263,
  "rb_23": 265,
  "rb_24": 242,
  "rb_25": 290,
  "rb_3": 260,
  "rb_4": 36,
  "rb_5": 110,
  "rb_6": 53,
  "rb_7": 46,
  "rb_8": 229,
  "rb_9": 191,
  "rbr_2": 288,
  "rbr_3": 276,
  "rbr_4": 274,
  "rp_0": 20,
  "tick_0": 66,
  "tick_1": 15,
  "to_0": 12,
  "uh_0": 135,
  "vb_1": 37,
  "vb_10": 61,
  "vb_11": 119,
  "vb_12": 147,
  "vb_13": 120,
  "vb_14": 151,
  "vb_15": 219,
  "vb_16": 217,
  "vb_17": 185,
  "vb_18": 209,
  "vb_19": 214,
  "vb_2": 126,
  "vb_20": 125,
  "vb_21": 174,
  "vb_22": 266,
  "vb_23": 204,
  "vb_24": 72,
  "vb_25": 33,
  "vb_3": 109,
  "vb_4": 220,
  "vb_5": 102,
  "vb_6": 103,
  "vb_7": 244,
  "vb_8": 78,
  "vb_9": 56,
  "vbd_0": 69,
  "vbd_1": 64,
  "vbd_10": 58,
  "vbd_11": 43,
  "vbd_12": 32,
  "vbd_13": 27,
  "vbd_14": 105,
  "vbd_15": 24,
  "vbd_16": 57,
  "vbd_17": 74,
  "vbd_18": 114,
  "vbd_19": 118,
  "vbd_2": 23,
  "vbd_20": 31,
  "vbd_21": 123,
  "vbd_22": 25,
  "vbd_3": 82,
  "vbd_4": 127,
  "vbd_5": 51,
  "vbd_6": 55,
  "vbd_8": 164,
  "vbd_9": 117,
  "vbg_0": 262,
  "vbg_1": 227,
  "vbg_10": 203,
  "vbg_11": 94,
  "vbg_12": 171,
  "vbg_13": 128,
  "vbg_14": 169,
  "vbg_15": 187,
  "vbg_16": 205,
  "vbg_17": 156,
  "vbg_18": 167,
  "vbg_19": 98,
  "vbg_2": 277,
  "vbg_22": 286,
  "vbg_3": 140,
  "vbg_4": 228,
  "vbg_5": 76,
  "vbg_6": 157,
  "vbg_7": 176,
  "vbg_8": 116,
  "vbn_1": 289,
  "vbn_11": 93,
  "vbn_12": 196,
  "vbn_13": 137,
  "vbn_14": 161,
  "vbn_15": 77,
  "vbn_16": 180,
  "vbn_17": 165,
  "vbn_18": 215,
  "vbn_19": 194,
  "vbn_2": 238,
  "vbn_20": 168,
  "vbn_22": 160,
  "vbn_23": 100,
  "vbn_4": 155,
  "vbn_5": 211,
  "vbn_6": 87,
  "vbn_7": 97,
  "vbn_8": 224,
  "vbn_9": 231,
  "vbp_0": 75,
  "vbp_12": 85,
  "vbp_13": 200,
  "vbp_14": 223,
  "vbp_15": 129,
  "vbp_16": 250,
  "vbp_17": 284,
  "vbp_2": 163,
  "vbp_4": 111,
  "vbp_5": 141,
  "vbp_6": 251,
  "vbp_7": 88,
  "vbp_9": 131,
  "vbz_0": 104,
  "vbz_1": 152,
  "vbz_12": 253,
  "vbz_16": 162,
  "vbz_17": 130,
  "vbz_18": 249,
  "vbz_2": 270,
  "vbz_3": 246,
  "vbz_6": 285,
  "vbz_7": 202,
  "vbz_8": 60,
  "wdt_1": 86,
  "wp_2": 166,
  "wrb_0": 208,
  "wrb_1": 92
}
