{
  "!": 4830,
  "%": 6279,
  "*": 1364,
  ",": 5,
  "-": 5196,
  "--": 6072,
  "-LSB-": 8285,
  "-RSB-": 6194,
  ".": 3,
  "...": 2031,
  "1": 9669,
  "10": 9134,
  "15": 9356,
  "2": 9521,
  "20th": 9041,
  "278": 8938,
  "2nd": 9752,
  "3": 9706,
  "4": 9821,
  "5": 8856,
  "7": 8812,
  "9": 8921,
  "<apostrophe>": 75,
  "<apostrophe><apostrophe>": 19,
  "<apostrophe>d": 219,
  "<apostrophe>ll": 54,
  "<apostrophe>m": 72,
  "<apostrophe>re": 116,
  "<apostrophe>s": 38,
  "<apostrophe>ve": 132,
  "<cross>": 5663,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "?": 9500,
  "A": 93,
  "ADAM": 8067,
  "AI": 9489,
  "Ab": 9585,
  "Abbey": 889,
  "Abby": 1332,
  "About": 6669,
  "Abu": 8559,
  "Academy": 5011,
  "According": 6857,
  "Ackerman": 7656,
  "Actually": 2325,
  "Adam": 369,
  "Adara": 6901,
  "Adda": 7504,
  "Adele": 942,
  "Admiral": 4212,
  "Afghanistan": 4637,
  "Afraid": 5634,
  "Africa": 3001,
  "After": 122,
  "Again": 2064,
  "Age": 7472,
  "Agency": 7978,
  "Agent": 4806,
  "Agreed": 8863,
  "Ah": 8400,
  "Ahead": 3961,
  "Ahh": 9859,
  "Ai": 8837,
  "Aiden": 1995,
  "Aimee": 4442,
  "Air": 2508,
  "Airport": 8146,
  "Akane": 2028,
  "Akers": 9554,
  "Al": 9166,
  "Alabama": 6301,
  "Alamo": 4736,
  "Alan": 3536,
  "Alas": 8460,
  "Alejo": 829,
  "Alesia": 8004,
  "Alex": 840,
  "Alexa": 8647,
  "Alexander": 9458,
  "Alexi": 8278,
  "Alexius": 8823,
  "Alfonso": 7331,
  "Alfred": 3429,
  "Alice": 8791,
  "Alison": 7244,
  "Alita": 5813,
  "All": 298,
  "Allah": 7260,
  "Allan": 9065,
  "Allow": 8228,
  "Almighty": 8286,
  "Alone": 8661,
  "Alpha": 5022,
  "Alright": 4458,
  "Also": 2482,
  "Although": 2008,
  "Alto": 7737,
  "Alvin": 6938,
  "Always": 8927,
  "Am": 7537,
  "Amanda": 945,
  "Amaranth": 8473,
  "Amazon": 7476,
  "Amber": 8458,
  "Amelia": 5911,
  "America": 1988,
  "American": 1706,
  "Americans": 6032,
  "Americus": 4949,
  "Amongst": 7659,
  "Amy": 669,
  "An": 5568,
  "Anatole": 7780,
  "And": 209,
  "Anderson": 1285,
  "Andre": 3417,
  "Andrew": 7333,
  "Andrews": 8301,
  "Andy": 681,
  "Angel": 5608,
  "Angeles": 7604,
  "Angelique": 7501,
  "Anger": 6446,
  "Ann": 4380,
  "Anna": 825,
  "Annie": 8481,
  "Answer": 6705,
  "Anthony": 9094,
  "Antonia": 5553,
  "Antonio": 5089,
  "Ants": 8901,
  "Anubis": 7278,
  "Any": 4705,
  "Anya": 6092,
  "Anybody": 6472,
  "Anyone": 3161,
  "Anything": 3504,
  "Anyway": 1844,
  "Apparently": 2335,
  "April": 6036,
  "Arab": 8738,
  "Arabic": 5606,
  "Archie": 1429,
  "Arctic": 7535,
  "Are": 1978,
  "Area": 8583,
  "Ares": 5090,
  "Aria": 956,
  "Aries": 5546,
  "Arizona": 4395,
  "Arkansas": 7103,
  "Arms": 8203,
  "Army": 2372,
  "Arrow": 9000,
  "Art": 8336,
  "Arthur": 7274,
  "As": 79,
  "Asgard": 7282,
  "Asia": 5227,
  "Asian": 6678,
  "Ask": 6681,
  "Assuming": 9139,
  "Astor": 6931,
  "Astoria": 7317,
  "Astrid": 9687,
  "At": 151,
  "Athens": 7846,
  "Atlanta": 5012,
  "Atlantic": 5580,
  "Atlas": 9631,
  "Atticus": 2406,
  "Auckland": 6185,
  "Audi": 6845,
  "August": 6561,
  "Aunt": 9082,
  "Auntie": 5762,
  "Aurora": 6955,
  "Aussie": 9337,
  "Austin": 1970,
  "Australia": 2537,
  "Autumn": 4874,
  "Avenue": 7920,
  "Avery": 5764,
  "Avi": 9368,
  "Avril": 723,
  "Aye": 5444,
  "Azure": 5641,
  "B": 8105,
  "B.": 9526,
  "BBC": 9761,
  "BC": 9644,
  "BMW": 7667,
  "Baby": 9697,
  "Back": 4620,
  "Bad": 7713,
  "Badge": 8622,
  "Baffin": 9009,
  "Baghdad": 6227,
  "Ball": 7164,
  "Baltimore": 4675,
  "Bamford": 8789,
  "Bank": 7001,
  "Banker": 4019,
  "Banks": 7120,
  "Bar": 9744,
  "Baran": 8961,
  "Barbara": 1588,
  "Barnes": 7725,
  "Baron": 8868,
  "Barrier": 8990,
  "Barry": 9670,
  "Bart": 1692,
  "Base": 6004,
  "Baskets": 9175,
  "Bastian": 3848,
  "Bastrop": 4210,
  "Battalion": 8525,
  "Battle": 3912,
  "Bax": 462,
  "Bay": 3793,
  "Be": 5826,
  "Beach": 6713,
  "Beads": 6141,
  "Bear": 8321,
  "Bearer": 7738,
  "Beats": 9352,
  "Beaver": 7576,
  "Because": 1255,
  "Bedlam": 9502,
  "Bee": 8115,
  "Before": 563,
  "Behind": 1887,
  "Being": 9639,
  "Belfast": 5707,
  "Believe": 7071,
  "Bell": 7618,
  "Below": 6124,
  "Ben": 1351,
  "Bender": 8744,
  "Benjamin": 7092,
  "Bennett": 9119,
  "Benson": 9167,
  "Bentley": 9203,
  "Beppe": 1918,
  "Beretta": 5578,
  "Berlin": 5833,
  "Bermuda": 7548,
  "Bern": 9548,
  "Beside": 7616,
  "Besides": 8054,
  "Bet": 9720,
  "Beta": 4723,
  "Beth": 503,
  "Bethan": 5112,
  "Bethany": 7904,
  "Betsy": 6419,
  "Better": 6788,
  "Betty": 9836,
  "Between": 5594,
  "Beverly": 9828,
  "Bexar": 3137,
  "Bible": 4895,
  "Big": 4388,
  "Bigfoot": 8403,
  "Bill": 1576,
  "Billy": 796,
  "Bindi": 8931,
  "Bird": 4110,
  "Birdie": 9268,
  "Birds": 5084,
  "Birgitte": 8758,
  "Bishop": 8290,
  "Bjorn": 7776,
  "Black": 2684,
  "Blade": 2143,
  "Blake": 1160,
  "Blank": 8737,
  "Blood": 2098,
  "Bloody": 7690,
  "Bloor": 9789,
  "Blue": 4091,
  "Bluebeard": 4952,
  "Boarding": 9395,
  "Bob": 3764,
  "Bobby": 1958,
  "Bobcat": 9872,
  "Boise": 3750,
  "Bolivia": 4927,
  "Bolt": 2044,
  "Bombay": 7720,
  "Book": 8418,
  "Books": 6985,
  "Booty": 7634,
  "Border": 9787,
  "Boris": 8494,
  "Borneo": 6488,
  "Boston": 3637,
  "Both": 1694,
  "Bousquet": 8417,
  "Bowen": 8811,
  "Bowie": 6198,
  "Boy": 7019,
  "Bradley": 1096,
  "Brand": 1313,
  "Branden": 6784,
  "Brandon": 7322,
  "Bravo": 8519,
  "Brazen": 7139,
  "Breakers": 7902,
  "Breakfast": 7815,
  "Breath": 7453,
  "Breathing": 8271,
  "Breedlove": 1252,
  "Brenner": 9345,
  "Bret": 6527,
  "Brethren": 7292,
  "Brewer": 8810,
  "Brian": 1101,
  "Bridge": 5271,
  "Bright": 8382,
  "Brilliant": 7630,
  "Brindle": 7511,
  "Bring": 4097,
  "Britain": 5841,
  "British": 3400,
  "Brixton": 7064,
  "Brogan": 9718,
  "Broken": 8456,
  "Bronwyn": 7458,
  "Brooke": 9869,
  "Brooks": 8129,
  "Brother": 9318,
  "Brotherhood": 9758,
  "Brown": 6043,
  "Bruce": 7492,
  "Bruneau": 4470,
  "Brunei": 4960,
  "Bryony": 1138,
  "Buddhists": 7474,
  "Buddy": 6745,
  "Buffalo": 8911,
  "Building": 5182,
  "Bull": 9506,
  "Bullets": 4147,
  "Bush": 8063,
  "Business": 7679,
  "But": 182,
  "By": 537,
  "Bye": 6378,
  "Byrnes": 6010,
  "Byron": 2104,
  "C": 9422,
  "C-5": 5555,
  "CDC": 5649,
  "CHAPTER": 4406,
  "CIA": 4428,
  "CIC": 5774,
  "CME": 8492,
  "CP": 8509,
  "CSA": 3556,
  "Cabinet": 6497,
  "Cade": 1053,
  "Cael": 1851,
  "Caesar": 8518,
  "California": 2824,
  "Call": 4746,
  "Callahan": 7816,
  "Calm": 7222,
  "Calvin": 525,
  "Cambridge": 4640,
  "Camden": 5692,
  "Came": 8753,
  "Camp": 8420,
  "Campbell": 8802,
  "Can": 1877,
  "Canada": 3783,
  "Canadian": 8918,
  "Candice": 9473,
  "Cane": 6479,
  "Canola": 7760,
  "Cantwell": 7792,
  "Canute": 2252,
  "Cape": 6381,
  "Capital": 7916,
  "Captain": 1813,
  "Captains": 9524,
  "Cardinal": 9227,
  "Caribbean": 6568,
  "Carl": 6663,
  "Carlos": 4873,
  "Carol": 9642,
  "Carolina": 5141,
  "Carolyn": 9749,
  "Carter": 1869,
  "Carvel": 5437,
  "Cassandra": 3298,
  "Cassie": 9069,
  "Castle": 5811,
  "Cat": 3955,
  "Catching": 7049,
  "Catfish": 1863,
  "Catherine": 8016,
  "Caucus": 7677,
  "Caught": 8742,
  "Center": 5536,
  "Central": 5358,
  "Century": 6505,
  "Cera": 8102,
  "Chairman": 8715,
  "Chamber": 6589,
  "Chancellor": 9237,
  "Channel": 9163,
  "Chapter": 1447,
  "Charles": 7110,
  "Charlie": 1059,
  "Chase": 1065,
  "Check": 7998,
  "Checking": 6595,
  "Cheers": 7084,
  "Cherokee": 8419,
  "Chesapeake": 6790,
  "Chester": 8639,
  "Chet": 9078,
  "Chevy": 5432,
  "Cheyenne": 3576,
  "Chicago": 5436,
  "Chickasaw": 7979,
  "Chicken": 8820,
  "Chief": 3759,
  "Children": 4957,
  "China": 3383,
  "Chinese": 2473,
  "Chingford": 6945,
  "Chosen": 8488,
  "Chris": 509,
  "Christ": 4846,
  "Christian": 6266,
  "Christians": 8495,
  "Christmas": 2608,
  "Chuck": 619,
  "Church": 4788,
  "Circle": 7420,
  "Cisco": 5205,
  "City": 3023,
  "Civil": 7560,
  "Claire": 284,
  "Clan": 3187,
  "Clancy": 4754,
  "Claris": 9588,
  "Clarity": 9111,
  "Clark": 7589,
  "Class": 9110,
  "Claus": 9086,
  "Clear": 9689,
  "Clearly": 3771,
  "Cletus": 7347,
  "Cliff": 8917,
  "Clint": 9596,
  "Cloaking": 8650,
  "Close": 6744,
  "Closing": 5131,
  "Club": 6149,
  "Coalition": 6832,
  "Coast": 3737,
  "Cobb": 6888,
  "Cobra": 9568,
  "Coca": 9755,
  "Cochabamba": 6216,
  "Coke": 7045,
  "Cole": 4368,
  "Coleen": 9480,
  "Colin": 7814,
  "Collapse": 8649,
  "College": 7196,
  "Collin": 9567,
  "Collins": 6062,
  "Colonel": 3304,
  "Colony": 4813,
  "Colorado": 4863,
  "Colors": 6459,
  "Colt": 9558,
  "Columbia": 6388,
  "Come": 1171,
  "Comet": 7399,
  "Coming": 8974,
  "Command": 6674,
  "Commander": 3401,
  "Commission": 6421,
  "Commissioner": 5533,
  "Company": 5479,
  "Compound": 9350,
  "Confederacy": 8091,
  "Confederation": 7557,
  "Confused": 6148,
  "Congratulations": 8592,
  "Congress": 5232,
  "Connecticut": 5698,
  "Connie": 5765,
  "Connor": 494,
  "Conor": 4998,
  "Consider": 7550,
  "Considering": 7723,
  "Constitution": 7396,
  "Continuing": 8363,
  "Contra": 9037,
  "Control": 7899,
  "Convention": 6707,
  "Conway": 1926,
  "Cook": 7346,
  "Cool": 8574,
  "Cooper": 9296,
  "Copyright": 8474,
  "Cordelia": 1118,
  "Corporal": 8162,
  "Corps": 7309,
  "Cos": 9101,
  "Cosine": 6325,
  "Costa": 8390,
  "Costas": 6849,
  "Cottage": 7708,
  "Council": 4259,
  "Countdown": 6868,
  "Country": 6643,
  "County": 4636,
  "Court": 6064,
  "Courtier": 9873,
  "Cove": 8851,
  "Cover": 7733,
  "Cox": 9592,
  "Crabtree": 7028,
  "Craig": 6610,
  "Crap": 8833,
  "Crawford": 9474,
  "Crawley": 6006,
  "Creek": 4762,
  "Crier": 8328,
  "Crockett": 9418,
  "Cross": 8163,
  "Crossing": 6370,
  "Crow": 6959,
  "Crown": 8212,
  "Cruiser": 7653,
  "Crystal": 6484,
  "Cub": 6944,
  "Cuba": 7592,
  "Cumbria": 7079,
  "Curios": 8469,
  "Curiosity": 8222,
  "Curious": 8402,
  "Custer": 9607,
  "Cut": 9601,
  "Cymbeline": 5518,
  "D": 9783,
  "D.C.": 6189,
  "DC": 7003,
  "DNA": 8349,
  "DO": 9022,
  "DOB": 8720,
  "Da": 7517,
  "Dad": 1178,
  "Daddy": 9760,
  "Daemon": 9455,
  "Dagger": 9620,
  "Dakota": 5944,
  "Dallas": 4609,
  "Damian": 4268,
  "Damiano": 6271,
  "Dammit": 7509,
  "Damn": 3428,
  "Dan": 799,
  "Dane": 1051,
  "Dang": 9224,
  "Daniel": 1190,
  "Danny": 519,
  "Danton": 5307,
  "Daphne": 7980,
  "Darfur": 5058,
  "Darin": 7822,
  "Dark": 3886,
  "Darkling": 9156,
  "Darkness": 4924,
  "Darwin": 3823,
  "Dave": 1280,
  "David": 650,
  "Davis": 7318,
  "Dawn": 6190,
  "Day": 5073,
  "Days": 7637,
  "Dead": 5624,
  "Dear": 8255,
  "Death": 4100,
  "December": 5221,
  "Deep": 5154,
  "Defense": 5240,
  "Delta": 8050,
  "Dennis": 7945,
  "Denver": 6482,
  "Department": 5192,
  "Depends": 9127,
  "Deputy": 4032,
  "Derrick": 1687,
  "Des": 8932,
  "Desert": 7665,
  "Desmond": 2232,
  "Destro": 2206,
  "Detective": 8034,
  "Devil": 6683,
  "Devils": 9699,
  "Dexter": 7985,
  "Dham": 1099,
  "Di": 8536,
  "Diana": 8571,
  "Dick": 7254,
  "Did": 1128,
  "Dieu": 7973,
  "Different": 8231,
  "Dinner": 6953,
  "Directly": 8223,
  "Director": 5433,
  "Disk": 6682,
  "District": 8443,
  "Division": 7642,
  "Do": 467,
  "Doc": 1450,
  "Doctor": 3356,
  "Does": 2695,
  "Dog": 4325,
  "Doing": 9593,
  "Don": 8128,
  "Done": 9776,
  "Donna": 8181,
  "Donovan": 9860,
  "Doors": 7054,
  "Downer": 9420,
  "Dozens": 5332,
  "Dr.": 3389,
  "Dragon": 6473,
  "Drake": 3535,
  "Dream": 7362,
  "Dresden": 8950,
  "Dressed": 6704,
  "Drew": 1333,
  "Drink": 9233,
  "Drive": 9772,
  "Driver": 4854,
  "Drop": 7366,
  "Dropping": 6967,
  "Dubai": 6809,
  "Dublin": 6749,
  "Dude": 8611,
  "Due": 7519,
  "Duke": 1114,
  "Dusky": 7547,
  "Duster": 9680,
  "Dustin": 8635,
  "Dutch": 9741,
  "Dyson": 8660,
  "EMP": 8348,
  "ESP": 9267,
  "Eagle": 3857,
  "Earth": 1421,
  "East": 3198,
  "Easter": 6615,
  "Eastern": 5720,
  "Easy": 8341,
  "Eat": 9545,
  "Eater": 8428,
  "Ebi": 8264,
  "Echo": 9678,
  "Echoes": 5983,
  "Ed": 742,
  "Eda": 1884,
  "Eddy": 8049,
  "Eden": 6492,
  "Edie": 6776,
  "Edison": 8377,
  "Edition": 7262,
  "Eduard": 1305,
  "Edwards": 9277,
  "Edwin": 866,
  "Egypt": 6456,
  "Eiffel": 7073,
  "Einstein": 9705,
  "Either": 8227,
  "El": 7213,
  "Elaina": 792,
  "Elaine": 9763,
  "Elder": 6622,
  "Elders": 9464,
  "Elizabeth": 6633,
  "Ellen": 1550,
  "Elodie": 7534,
  "Eloise": 9799,
  "Emergency": 8398,
  "Empire": 3497,
  "Empress": 8266,
  "Emsworth": 8381,
  "End": 9694,
  "Energy": 5996,
  "England": 2030,
  "English": 1751,
  "Enigma": 6532,
  "Enjoy": 8164,
  "Enough": 4845,
  "Entering": 5749,
  "Enterprise": 9643,
  "Episode": 9630,
  "Epona": 8304,
  "Eric": 6557,
  "Erin": 9207,
  "Eris": 1669,
  "Errol": 1045,
  "Especially": 6038,
  "Ethan": 554,
  "Eugene": 5208,
  "Euro": 9522,
  "Europe": 2485,
  "European": 6804,
  "Euros": 9566,
  "Eva": 6549,
  "Evan": 8170,
  "Eve": 6123,
  "Even": 1435,
  "Evening": 9162,
  "Eventually": 2241,
  "Everett": 8973,
  "Everhart": 9176,
  "Every": 9431,
  "Everybody": 2929,
  "Everyone": 1024,
  "Everything": 1170,
  "Everywhere": 8295,
  "Evil": 6921,
  "Ewing": 7648,
  "Excellent": 6826,
  "Excuse": 3689,
  "Exile": 6599,
  "Exiled": 7403,
  "Exiles": 7183,
  "Express": 6885,
  "Extravaganza": 7911,
  "Eye": 6918,
  "Eyes": 2375,
  "Ezra": 8765,
  "FBI": 5531,
  "Facebook": 5799,
  "Faces": 8786,
  "Faith": 6977,
  "Falcon": 7641,
  "Falconer": 6267,
  "Fallen": 9067,
  "Falls": 5905,
  "Family": 7461,
  "Fancy": 9330,
  "Fannin": 9490,
  "Far": 9525,
  "Faro": 7912,
  "Fat": 8358,
  "Father": 4527,
  "Fear": 4288,
  "Fearless": 8978,
  "February": 6755,
  "Federal": 5061,
  "Feel": 8836,
  "Feeling": 5752,
  "Feels": 8084,
  "Ferguson": 9451,
  "Ferrari": 7151,
  "Festival": 7498,
  "Few": 9613,
  "Field": 6027,
  "Fifteen": 9731,
  "Finally": 1086,
  "Finan": 1614,
  "Finch": 7663,
  "Find": 5360,
  "Finding": 3642,
  "Fine": 4553,
  "Finn": 4665,
  "Fiona": 9434,
  "Fire": 3329,
  "First": 1820,
  "Fish": 5598,
  "Fisher": 6629,
  "Fitzgerald": 2167,
  "Five": 8681,
  "Flaherty": 2218,
  "Flames": 6698,
  "Fleming": 8233,
  "Fletcher": 6651,
  "Florence": 5237,
  "Florida": 3415,
  "Flower": 8748,
  "Flying": 7022,
  "Foal": 5894,
  "Foley": 2029,
  "Folks": 6229,
  "Follow": 4789,
  "Following": 4876,
  "Food": 4294,
  "Footsteps": 6255,
  "For": 184,
  "Force": 2474,
  "Forces": 7197,
  "Ford": 7994,
  "Forest": 6453,
  "Forget": 4837,
  "Forgive": 7056,
  "Fort": 6023,
  "Fortunately": 3143,
  "Fossil": 6099,
  "Four": 5854,
  "Fowler": 8770,
  "Fox": 6768,
  "Foxton": 5537,
  "France": 2184,
  "Francisco": 5296,
  "Frank": 439,
  "Franklin": 7772,
  "Franks": 8585,
  "Fraser": 9235,
  "Fred": 8813,
  "Fredericks": 6827,
  "Free": 9517,
  "Freedom": 8229,
  "French": 1903,
  "Fresh": 8123,
  "Friday": 3790,
  "Friends": 7416,
  "Frobisher": 8465,
  "From": 1044,
  "Frustrated": 4887,
  "Fuchs": 3285,
  "Fuck": 7654,
  "Fuego": 8194,
  "Full": 7433,
  "Funny": 7173,
  "Further": 9178,
  "GMD": 5994,
  "GPS": 5174,
  "Gabe": 735,
  "Gabriel": 1940,
  "Gaia": 7014,
  "Gail": 1249,
  "Gale": 7682,
  "Galilee": 1243,
  "Game": 9295,
  "Games": 9416,
  "Gan": 1459,
  "Ganondorf": 7350,
  "Garden": 8962,
  "Gary": 9042,
  "Gate": 4582,
  "Gavin": 7429,
  "Gee": 9729,
  "Geir": 8588,
  "Gema": 5551,
  "General": 2437,
  "Geneva": 5288,
  "Gentlemen": 5045,
  "Geoff": 4779,
  "Geoffrey": 9427,
  "George": 860,
  "Georgia": 3090,
  "German": 4545,
  "Germany": 3287,
  "Gerry": 4517,
  "Get": 1388,
  "Getting": 3511,
  "Ghost": 6659,
  "Giant": 7858,
  "Girl": 7921,
  "Girls": 5424,
  "Giselle": 5335,
  "Give": 2142,
  "Given": 8096,
  "Gizmo": 1939,
  "Glancing": 3060,
  "Glass": 6217,
  "Glen": 8132,
  "Glock": 6379,
  "Glory": 6582,
  "Gloucester": 5130,
  "Go": 1719,
  "God": 786,
  "Godard": 8085,
  "Gods": 6113,
  "Goggles": 9617,
  "Gold": 9003,
  "Golden": 6206,
  "Goliad": 3731,
  "Gone": 5946,
  "Gonzales": 4126,
  "Good": 1557,
  "Google": 9171,
  "Gorn": 8904,
  "Gosh": 9367,
  "Got": 4866,
  "Government": 6509,
  "Governor": 7051,
  "Grab": 7520,
  "Grabbing": 3960,
  "Grace": 1850,
  "Graff": 8010,
  "Graham": 4667,
  "Grams": 9225,
  "Gran": 8462,
  "Grand": 4900,
  "Grandfather": 7135,
  "Grandmother": 5412,
  "Grandpa": 6902,
  "Grant": 8944,
  "Graves": 9536,
  "Gray": 9147,
  "Great": 2766,
  "Greece": 4065,
  "Greek": 6528,
  "Green": 4152,
  "Greene": 3715,
  "Greg": 7444,
  "Gremlin": 8682,
  "Grenadier": 9842,
  "Grey": 7232,
  "Ground": 8024,
  "Group": 9389,
  "Guard": 3611,
  "Guardian": 7802,
  "Guatemala": 7706,
  "Guess": 8830,
  "Gulf": 6867,
  "Gunnar": 5681,
  "Gunner": 8688,
  "Guru": 8373,
  "Guy": 9384,
  "Guys": 8829,
  "H": 8982,
  "HQ": 7190,
  "HS": 7005,
  "Hag": 9154,
  "Hagan": 1133,
  "Hagar": 7295,
  "Hai": 6984,
  "Hailey": 1396,
  "Hall": 4732,
  "Halliday": 9624,
  "Ham": 9459,
  "Hamilton": 5390,
  "Hamish": 1379,
  "Hammer": 9659,
  "Hand": 8375,
  "Hands": 4929,
  "Hang": 3958,
  "Hangar": 6408,
  "Hank": 820,
  "Happy": 6807,
  "Harald": 2057,
  "Harbor": 7281,
  "Hard": 8799,
  "Harker": 5959,
  "Harold": 2285,
  "Harper": 9732,
  "Harris": 8159,
  "Harrison": 2111,
  "Harry": 852,
  "Hartman": 8122,
  "Harvard": 7718,
  "Hastings": 9348,
  "Haus": 8718,
  "Have": 2440,
  "Having": 4161,
  "Hawaii": 4828,
  "Hawk": 813,
  "He": 20,
  "Head": 7102,
  "Headquarters": 7571,
  "Heads": 6069,
  "Healer": 5928,
  "Hear": 9359,
  "Hearing": 4790,
  "Heart": 5719,
  "Heat": 7601,
  "Heath": 9360,
  "Heaven": 3824,
  "Heavy": 6695,
  "Heck": 9302,
  "Hector": 7182,
  "Helen": 2175,
  "Hell": 3796,
  "Hello": 5236,
  "Help": 6259,
  "Henderson": 6213,
  "Hennessy": 8886,
  "Henri": 6353,
  "Henry": 5104,
  "Her": 153,
  "Herb": 9597,
  "Here": 1758,
  "Hereford": 3288,
  "Hew": 7749,
  "Hey": 5291,
  "Hi": 3663,
  "Hidden": 9346,
  "High": 2868,
  "Highlanders": 9581,
  "Highness": 7970,
  "Highway": 8700,
  "Hill": 4841,
  "Hills": 9055,
  "Hiro": 849,
  "Hiroshima": 8727,
  "His": 95,
  "History": 9366,
  "Hmm": 5625,
  "Hmmm": 9181,
  "Hold": 3113,
  "Holding": 5212,
  "Hollis": 9467,
  "Hollywood": 7395,
  "Holy": 5836,
  "Home": 6234,
  "Homestead": 6904,
  "Honey": 8201,
  "Hoover": 8343,
  "Hope": 6460,
  "Hopefully": 2819,
  "Hoping": 9115,
  "Horace": 1468,
  "Horses": 6981,
  "Horus": 4805,
  "Hospital": 7137,
  "Hot": 6021,
  "Hotel": 5222,
  "Hours": 6295,
  "House": 2939,
  "Houses": 9551,
  "Houston": 6082,
  "How": 9460,
  "Howard": 9170,
  "However": 1049,
  "Hudson": 8839,
  "Huge": 6468,
  "Huh": 9822,
  "Human": 7389,
  "Humanity": 8965,
  "Humans": 4319,
  "Hump": 9757,
  "Hun": 9142,
  "Hundreds": 5216,
  "Hunger": 6307,
  "Hunter": 4803,
  "Hunters": 5991,
  "Hurry": 7174,
  "Hurst": 9063,
  "Hush": 9370,
  "Hutchins": 6328,
  "Hyperion": 8300,
  "Hyrule": 4419,
  "I": 6,
  "I.": 7967,
  "ID": 4358,
  "IG": 8490,
  "II": 4491,
  "III": 7231,
  "ISE": 5538,
  "IT": 9219,
  "IV": 6608,
  "Ibrahim": 9653,
  "Ice": 7090,
  "Iceberg": 9129,
  "Idaho": 3309,
  "If": 200,
  "Ignoring": 3435,
  "Illinois": 7960,
  "Ilya": 6775,
  "Images": 6815,
  "Imagine": 7105,
  "Immediately": 2985,
  "Imp": 3652,
  "Imperial": 7085,
  "Imps": 8636,
  "In": 115,
  "India": 3572,
  "Indian": 3967,
  "Industrial": 8099,
  "Infantry": 8484,
  "Infirmary": 6588,
  "Information": 7093,
  "Inn": 6852,
  "Inquisition": 4692,
  "Inside": 3894,
  "Inspector": 6834,
  "Instead": 1816,
  "Institute": 8767,
  "Intelligence": 9197,
  "Interesting": 8923,
  "International": 5722,
  "Internet": 7277,
  "Interstate": 9665,
  "Invaders": 8977,
  "Iraq": 4150,
  "Ireland": 4224,
  "Iris": 887,
  "Irish": 9213,
  "Irishman": 8674,
  "Iron": 6011,
  "Is": 2383,
  "Islam": 8366,
  "Island": 3259,
  "It": 31,
  "Italian": 7088,
  "Italy": 2509,
  "Ito": 6179,
  "Ivan": 3507,
  "JD": 5585,
  "JP": 4225,
  "Jace": 7782,
  "Jack": 781,
  "Jackson": 4370,
  "Jacob": 1515,
  "Jacobs": 1159,
  "Jacques": 9781,
  "Jain": 1069,
  "Jakarta": 7300,
  "Jake": 536,
  "Jamaica": 5448,
  "James": 1643,
  "Jamison": 9660,
  "Jan": 6047,
  "Jane": 8309,
  "Janelle": 6063,
  "Janice": 8386,
  "Jansen": 8640,
  "January": 5575,
  "Japan": 3634,
  "Japanese": 5005,
  "Jared": 8994,
  "Jason": 765,
  "Jean": 9412,
  "Jeff": 468,
  "Jen": 8940,
  "Jennie": 5017,
  "Jennings": 4801,
  "Jenny": 1680,
  "Jeremy": 9809,
  "Jerry": 7767,
  "Jersey": 8424,
  "Jerusalem": 6644,
  "Jess": 4181,
  "Jessica": 9079,
  "Jesus": 4230,
  "Jim": 570,
  "Jimmy": 1107,
  "Jin": 621,
  "Joaquin": 6694,
  "Job": 8009,
  "Joe": 939,
  "Joey": 671,
  "John": 294,
  "Johnnie": 1444,
  "Johnny": 1521,
  "Johns": 8388,
  "Johnson": 5845,
  "Jolie": 4170,
  "Jon": 1327,
  "Jonas": 1714,
  "Jones": 3668,
  "Jonesy": 1473,
  "Joseph": 6363,
  "Josh": 1340,
  "Joshua": 8347,
  "Josie": 1030,
  "Juan": 7740,
  "Jude": 7407,
  "Judge": 6056,
  "Judging": 5076,
  "Judgment": 8814,
  "Judith": 9454,
  "Jules": 7349,
  "Julian": 672,
  "Julie": 414,
  "Julio": 8186,
  "July": 5504,
  "June": 6174,
  "Junior": 8035,
  "Jura": 4744,
  "Just": 724,
  "Justice": 8847,
  "Kali": 8623,
  "Kansas": 7541,
  "Kaori": 8427,
  "Karen": 6986,
  "Karl": 8284,
  "Karla": 5310,
  "Katarina": 6106,
  "Kate": 5326,
  "Katherine": 645,
  "Katsu": 8984,
  "Kaya": 6166,
  "Kayla": 4994,
  "Kaylie": 2124,
  "Kaylin": 2266,
  "Keep": 3053,
  "Keeper": 7889,
  "Keeping": 6341,
  "Keira": 9072,
  "Keith": 8219,
  "Kelly": 6649,
  "Ken": 8988,
  "Kendall": 6795,
  "Kenichi": 8226,
  "Kennedy": 8711,
  "Kent": 8224,
  "Kentucky": 4012,
  "Kevin": 1198,
  "Khan": 9447,
  "Kiara": 9771,
  "Kid": 7163,
  "Kids": 6025,
  "Kill": 6183,
  "Kim": 1121,
  "Kind": 6798,
  "Kindred": 4832,
  "King": 3279,
  "Kingdom": 3751,
  "Kit": 8103,
  "Kitsune": 5602,
  "Kiwi": 5879,
  "Knight": 3676,
  "Knights": 8698,
  "Know": 8517,
  "Knowing": 3454,
  "Kobi": 4955,
  "Kobolds": 7080,
  "Kol": 3559,
  "Kora": 8782,
  "Kron": 9413,
  "Kurt": 1262,
  "Kyiv": 3807,
  "LA": 6566,
  "La": 7856,
  "Lab": 8733,
  "Lacking": 8208,
  "Ladies": 9637,
  "Lady": 2853,
  "Laird": 4724,
  "Lake": 4243,
  "Lakes": 9550,
  "Lance": 1335,
  "Land": 4650,
  "Landing": 7048,
  "Landon": 1855,
  "Langley": 5544,
  "Large": 4660,
  "Lars": 5650,
  "Las": 8012,
  "Last": 4910,
  "Later": 2979,
  "Latin": 5501,
  "Laughing": 7688,
  "Laura": 4099,
  "Laurence": 4881,
  "Lawrence": 7368,
  "Layla": 8568,
  "Le": 8512,
  "Leader": 9092,
  "Leaf": 5028,
  "Leah": 6670,
  "Leaning": 6740,
  "Learning": 8806,
  "Leave": 4351,
  "Leavenworth": 6578,
  "Leaving": 5320,
  "Lee": 8244,
  "Leeds": 5651,
  "Left": 7894,
  "Legacy": 8892,
  "Leif": 8098,
  "Leigh": 9236,
  "Leo": 7845,
  "Leonard": 7325,
  "Less": 7266,
  "Let": 497,
  "Letting": 6358,
  "Lex": 7119,
  "Li": 7390,
  "Liam": 7499,
  "License": 7585,
  "Lieutenant": 6319,
  "Life": 2919,
  "Lifting": 4450,
  "Light": 3235,
  "Lightning": 8175,
  "Lights": 5142,
  "Like": 3412,
  "Lilith": 8470,
  "Lille": 7610,
  "Lilly": 3864,
  "Lily": 8001,
  "Linc": 4598,
  "Lincoln": 8422,
  "Linda": 6758,
  "Link": 1831,
  "Liquid": 8708,
  "Lisa": 1745,
  "Listen": 3498,
  "Little": 1782,
  "Living": 9036,
  "Liz": 1501,
  "Lizard": 4264,
  "Lizards": 5827,
  "Lizzie": 1122,
  "Lloyd": 9514,
  "Local": 7209,
  "Lodge": 5276,
  "Logan": 1125,
  "Loki": 5613,
  "London": 1410,
  "Long": 4529,
  "Look": 1092,
  "Looking": 1256,
  "Looks": 3003,
  "Loot": 5455,
  "Lora": 8743,
  "Lord": 2746,
  "Loretta": 7991,
  "Lori": 7257,
  "Los": 8205,
  "Lost": 6400,
  "Lots": 5108,
  "Louis": 5316,
  "Louisiana": 7264,
  "Louvre": 7629,
  "Love": 5804,
  "Lovely": 9856,
  "Low": 9751,
  "Luca": 8579,
  "Lucas": 544,
  "Lucien": 6416,
  "Lucifer": 7303,
  "Lucius": 8392,
  "Luckily": 2937,
  "Lucy": 9392,
  "Lukas": 2153,
  "Luna": 7323,
  "Luther": 4989,
  "Luton": 9636,
  "Lyndon": 6692,
  "Lynette": 7957,
  "Lynn": 1596,
  "MI5": 7029,
  "MI6": 5654,
  "MSU": 7359,
  "MW": 7574,
  "MY": 9621,
  "Mac": 480,
  "Machine": 8699,
  "Macon": 7336,
  "Madam": 9481,
  "Madame": 9453,
  "Maddy": 1723,
  "Maggie": 918,
  "Magic": 6291,
  "Magnolia": 6275,
  "Mai": 1270,
  "Main": 5975,
  "Majesty": 3990,
  "Major": 4260,
  "Make": 4735,
  "Makes": 7284,
  "Making": 5055,
  "Mal": 2148,
  "Malay": 5820,
  "Malaysia": 5059,
  "Malcolm": 1365,
  "Mama": 6741,
  "Man": 2528,
  "Mana": 1156,
  "Management": 8258,
  "Manchester": 6221,
  "Manhattan": 6617,
  "Mani": 8545,
  "Manuel": 1235,
  "Many": 5181,
  "Maple": 9879,
  "Mara": 8376,
  "March": 4824,
  "Marco": 9241,
  "Marcus": 2039,
  "Margaret": 8235,
  "Margie": 9341,
  "Maria": 1192,
  "Mariana": 7267,
  "Marianne": 7766,
  "Marie": 6085,
  "Marina": 9590,
  "Marine": 5199,
  "Mariposa": 5251,
  "Mark": 689,
  "Mars": 4103,
  "Marshall": 8858,
  "Martin": 5515,
  "Mary": 3871,
  "Maryland": 4621,
  "Mason": 1873,
  "Massachusetts": 7039,
  "Master": 2877,
  "Mate": 9438,
  "Math": 6760,
  "Matt": 960,
  "Matthew": 290,
  "Matthews": 6673,
  "Max": 2269,
  "May": 3711,
  "Maya": 1952,
  "Maybe": 492,
  "Mayor": 4589,
  "Meadows": 6928,
  "Meanwhile": 3062,
  "Meatball": 1419,
  "Medical": 9044,
  "Mediterranean": 6990,
  "Meeks": 8401,
  "Megan": 2023,
  "Melissa": 2194,
  "Mello": 9403,
  "Melody": 801,
  "Memorial": 9140,
  "Memories": 4969,
  "Men": 2891,
  "Mephistopheles": 7941,
  "Mercedes": 6940,
  "Mercia": 6463,
  "Meredith": 9762,
  "Merlin": 9145,
  "Merri": 7365,
  "Merry": 8068,
  "Mexican": 5201,
  "Mexico": 2234,
  "Mia": 465,
  "Miami": 6028,
  "Mice": 8327,
  "Michael": 1304,
  "Michel": 8461,
  "Michigan": 6963,
  "Mickey": 9089,
  "Middle": 5151,
  "Might": 5871,
  "Mike": 676,
  "Milan": 5238,
  "Military": 8311,
  "Mill": 9258,
  "Milo": 8485,
  "Mini": 7747,
  "Minister": 3242,
  "Minnesota": 6478,
  "Mirai": 7330,
  "Miriam": 876,
  "Miss": 3121,
  "Missile": 3953,
  "Mission": 7205,
  "Mississippi": 6157,
  "Missouri": 6493,
  "Missy": 1703,
  "Mister": 6609,
  "Mistress": 4811,
  "Mmm": 9861,
  "Mohammed": 8790,
  "Mojo": 9850,
  "Mom": 1624,
  "Moments": 3730,
  "Monday": 3048,
  "Monique": 8804,
  "Monsieur": 9851,
  "Montana": 7280,
  "Month": 7195,
  "Monti": 6188,
  "Moody": 9478,
  "Moon": 9300,
  "Moore": 8432,
  "Morales": 4178,
  "More": 3811,
  "Morgan": 7398,
  "Morning": 4948,
  "Morrigan": 7496,
  "Morris": 7456,
  "Moscow": 4391,
  "Most": 915,
  "Mother": 3678,
  "Mount": 9780,
  "Mountain": 3959,
  "Mountains": 7096,
  "Mouse": 8652,
  "Move": 6858,
  "Moving": 4123,
  "Moylan": 8355,
  "Mr": 3601,
  "Mr.": 1317,
  "Mrs": 7289,
  "Mrs.": 2554,
  "Ms.": 5513,
  "Mudd": 6536,
  "Mum": 5194,
  "Murray": 7447,
  "Museum": 7942,
  "Music": 8081,
  "Muslim": 5497,
  "Mustang": 8826,
  "My": 235,
  "Myers": 9120,
  "Mystic": 6883,
  "NASA": 4696,
  "NET": 3624,
  "NSA": 7526,
  "Nah": 7832,
  "Naji": 8391,
  "Name": 6808,
  "Nanticoke": 8013,
  "Napoleon": 9214,
  "Nat": 8884,
  "Natalie": 6611,
  "Nate": 1265,
  "Nathan": 888,
  "Nathaniel": 9244,
  "National": 4937,
  "Nature": 4676,
  "Navarra": 8183,
  "Navy": 4274,
  "Naw": 9106,
  "Neal": 8003,
  "Ned": 9254,
  "Need": 8250,
  "Neela": 6706,
  "Nefarious": 8508,
  "Neil": 688,
  "Nellis": 7340,
  "Nelson": 8730,
  "Nemesis": 4125,
  "Netherworld": 8217,
  "Nevada": 4704,
  "Never": 2489,
  "Nevertheless": 2660,
  "New": 1996,
  "News": 4183,
  "Newton": 6723,
  "Next": 2869,
  "Nia": 9531,
  "Nice": 3335,
  "Nicholas": 8729,
  "Nick": 9282,
  "Nicola": 8664,
  "Night": 4229,
  "Nina": 2040,
  "Nine": 9825,
  "Nineteen": 9795,
  "Ninja": 7877,
  "No": 337,
  "Noah": 1257,
  "Noble": 6481,
  "Nobody": 2075,
  "Noel": 1155,
  "None": 2223,
  "Nora": 1035,
  "North": 3293,
  "Northern": 6364,
  "Northgate": 3116,
  "Northwest": 8121,
  "Not": 1500,
  "Notes": 8149,
  "Nothing": 1560,
  "Noticing": 8280,
  "November": 5604,
  "Now": 328,
  "Nowak": 9192,
  "Number": 8915,
  "Nyx": 7202,
  "O": 7430,
  "OK": 1709,
  "Observatory": 9626,
  "Obviously": 3215,
  "Ocean": 5803,
  "Octavian": 8887,
  "October": 6877,
  "Odin": 9187,
  "Of": 457,
  "Office": 4979,
  "Officer": 4925,
  "Officers": 6383,
  "Oh": 417,
  "Ok": 4558,
  "Okay": 7075,
  "Oklahoma": 7944,
  "Ola": 6898,
  "Olaf": 9428,
  "Old": 2990,
  "Olivia": 9611,
  "Olivier": 5615,
  "Olmec": 5737,
  "Olympus": 6668,
  "On": 653,
  "Once": 696,
  "One": 451,
  "Ones": 8549,
  "Only": 3386,
  "Onyx": 8531,
  "Open": 4933,
  "Opening": 6100,
  "Operation": 8557,
  "Operations": 8307,
  "Ops": 7523,
  "Or": 7271,
  "Oracle": 5821,
  "Orange": 5338,
  "Orb": 9865,
  "Order": 6272,
  "Oregon": 5169,
  "Orleans": 7810,
  "Osiris": 9622,
  "Other": 4753,
  "Others": 2860,
  "Our": 7027,
  "Out": 4988,
  "Oxen": 5262,
  "Oxford": 7337,
  "Oz": 5572,
  "Pacific": 5417,
  "Pain": 5242,
  "Pakistan": 6005,
  "Palace": 7932,
  "Palm": 8137,
  "Palo": 9290,
  "Pam": 9483,
  "Pamela": 9432,
  "Pan": 9054,
  "Panic": 7153,
  "Paragon": 5916,
  "Paramaribo": 6600,
  "Paris": 1927,
  "Park": 3607,
  "Parrot": 7697,
  "Part": 4402,
  "Party": 8320,
  "Passage": 4060,
  "Pastor": 3739,
  "Patricia": 6846,
  "Patrick": 3098,
  "Patrol": 9307,
  "Paul": 260,
  "Peak": 8937,
  "Pearson": 7896,
  "Pennsylvania": 5051,
  "Pentagon": 8996,
  "People": 948,
  "Pepper": 7021,
  "Perfect": 9338,
  "Perhaps": 1097,
  "Persian": 9108,
  "Perth": 3185,
  "Pete": 1471,
  "Peter": 1358,
  "Peyton": 6222,
  "Phantom": 8808,
  "Philips": 7055,
  "Phillip": 1784,
  "Phillips": 7868,
  "Physicians": 9519,
  "Pickett": 9815,
  "Picking": 5883,
  "Pierre": 1963,
  "Pine": 7515,
  "Pines": 7857,
  "Pisces": 5823,
  "Pitt": 8062,
  "Placing": 5309,
  "Plan": 7063,
  "Please": 1567,
  "Pleased": 7701,
  "Plenty": 5107,
  "Point": 7130,
  "Poland": 4423,
  "Police": 3665,
  "Poltergeist": 9230,
  "Pond": 8144,
  "Poor": 9126,
  "Pop": 9394,
  "Pops": 9696,
  "Porsche": 9136,
  "Port": 7206,
  "Portland": 7127,
  "Portugal": 7042,
  "Post": 7883,
  "Power": 9143,
  "Powers": 8983,
  "Pox": 3544,
  "Practice": 9645,
  "President": 2832,
  "Press": 9316,
  "Preston": 1933,
  "Pretty": 8335,
  "Prewitt": 1696,
  "Price": 7527,
  "Priest": 7186,
  "Priestess": 6717,
  "Prime": 4525,
  "Prince": 2602,
  "Princess": 5558,
  "Prism": 8317,
  "Private": 9754,
  "Probably": 3253,
  "Professor": 4367,
  "Project": 7305,
  "Promise": 7938,
  "Proper": 8612,
  "Protectors": 7505,
  "Public": 8130,
  "Puerto": 8701,
  "Pugsley": 9724,
  "Pull": 8450,
  "Pulling": 5135,
  "Pulse": 6091,
  "Purchase": 7479,
  "Purple": 8687,
  "Pushing": 4771,
  "Put": 2700,
  "Putting": 5159,
  "Q": 9335,
  "Quechua": 7644,
  "Queen": 3179,
  "Quentin": 9095,
  "Questions": 6088,
  "Quickly": 2776,
  "Quiet": 7864,
  "Quinn": 5846,
  "Rachel": 8550,
  "Radio": 8793,
  "Rafe": 764,
  "Rain": 6762,
  "Raine": 7217,
  "Raising": 6433,
  "Raj": 1540,
  "Rambo": 9303,
  "Ramdas": 7593,
  "Ramsay": 9457,
  "Rand": 1949,
  "Range": 7423,
  "Ranger": 7837,
  "Ranma": 1293,
  "Raphael": 694,
  "Raptor": 7038,
  "Rats": 7047,
  "Rattlesnake": 9843,
  "Raven": 3157,
  "Ravens": 4164,
  "Ray": 8354,
  "Raymond": 1886,
  "Reaching": 2828,
  "Reading": 7435,
  "Real": 7732,
  "Realizing": 5054,
  "Realm": 7298,
  "Reaper": 8619,
  "Reapers": 8489,
  "Rebecca": 9423,
  "Red": 1707,
  "Reed": 9180,
  "Reese": 7410,
  "Reggie": 1902,
  "Regiment": 9491,
  "Reginald": 7364,
  "Reid": 924,
  "Relax": 8529,
  "Release": 8220,
  "Releasing": 7302,
  "Relief": 5620,
  "Relieved": 6414,
  "Remember": 2604,
  "Remembering": 7917,
  "Removing": 6587,
  "Ren": 9570,
  "Renault": 8621,
  "Report": 9191,
  "Republic": 6770,
  "Reserve": 8252,
  "Resistance": 6081,
  "Revolution": 7931,
  "Reynolds": 8654,
  "Rich": 9853,
  "Richard": 1374,
  "Richards": 8981,
  "Richmond": 5354,
  "Rick": 436,
  "Ricky": 1457,
  "Rid": 7829,
  "Riesling": 6265,
  "Rift": 883,
  "Riggins": 5206,
  "Right": 2972,
  "Riki": 1289,
  "Rio": 8253,
  "River": 2251,
  "Road": 4639,
  "Rob": 8631,
  "Robbie": 4108,
  "Robert": 4917,
  "Roberto": 1531,
  "Robin": 9634,
  "Robinson": 6129,
  "Rock": 8739,
  "Rocky": 6667,
  "Roger": 7624,
  "Rogue": 3619,
  "Roll": 9801,
  "Rolling": 6512,
  "Rolls": 9031,
  "Roman": 4410,
  "Rome": 2905,
  "Ron": 8350,
  "Room": 7764,
  "Rosa": 9698,
  "Rose": 4195,
  "Rosemary": 9841,
  "Roshan": 5893,
  "Rounding": 6403,
  "Rover": 5033,
  "Royal": 6939,
  "Rump": 6090,
  "Run": 8308,
  "Running": 6736,
  "Rupert": 4968,
  "Russia": 3987,
  "Russian": 2348,
  "Ruth": 4382,
  "Ryan": 1420,
  "Ryland": 3174,
  "S": 8838,
  "S3": 7467,
  "SAS": 5741,
  "SUV": 5661,
  "Sadie": 4144,
  "Saga": 3282,
  "Sage": 9773,
  "Said": 9702,
  "Saint": 5043,
  "Sal": 1415,
  "Salazar": 7753,
  "Salem": 7489,
  "Sally": 1013,
  "Salmon": 9025,
  "Sam": 1691,
  "Sampson": 5214,
  "Samuel": 2096,
  "Samurai": 8125,
  "San": 3475,
  "Sanctuary": 4594,
  "Sander": 9371,
  "Sandra": 8746,
  "Santa": 4914,
  "Sara": 6783,
  "Sarah": 419,
  "Sarawak": 5970,
  "Satan": 6324,
  "Satisfied": 3582,
  "Saturday": 3690,
  "Saunders": 9317,
  "Savage": 9030,
  "Save": 7111,
  "Say": 5165,
  "Saying": 7530,
  "Scanning": 5637,
  "Scarborough": 7803,
  "Scarlett": 1083,
  "School": 3855,
  "Science": 5067,
  "Scientists": 6972,
  "Scorn": 9807,
  "Scorpion": 4300,
  "Scotch": 5919,
  "Scotland": 6855,
  "Scott": 976,
  "Screw": 7595,
  "Sea": 4340,
  "Seal": 8042,
  "Seamus": 5750,
  "Search": 8615,
  "Searcher": 8630,
  "Seattle": 4287,
  "Sebastian": 905,
  "Second": 5520,
  "Seconds": 3819,
  "Secret": 5226,
  "Secretary": 5427,
  "Sector": 6616,
  "Security": 4360,
  "See": 2002,
  "Seeing": 1998,
  "Seeker": 7198,
  "Seekers": 9385,
  "Seguin": 9538,
  "Senate": 8357,
  "Send": 7999,
  "Sensing": 6086,
  "Sentinel": 9759,
  "Sentinels": 6922,
  "September": 5852,
  "Seraph": 8259,
  "Seraphim": 9381,
  "Serge": 2126,
  "Sergeant": 3382,
  "Sergei": 4682,
  "Seriously": 9628,
  "Service": 5315,
  "Seth": 9113,
  "Setting": 7185,
  "Seven": 7468,
  "Several": 4198,
  "Señor": 8333,
  "Señora": 7334,
  "Shadow": 4728,
  "Shadows": 5184,
  "Shakespeare": 7191,
  "Shaking": 4537,
  "Shall": 8958,
  "Shame": 8860,
  "Sharp": 8166,
  "Shaw": 9878,
  "Shaykh": 8351,
  "She": 29,
  "Shelly": 7936,
  "Shepherd": 5966,
  "Sheriff": 3533,
  "Shh": 9190,
  "Shhh": 9288,
  "Shit": 6872,
  "Shock": 5675,
  "Shocked": 9027,
  "Shore": 5872,
  "Should": 9584,
  "Shouts": 5907,
  "Show": 4697,
  "Shut": 3695,
  "Sidney": 6750,
  "Sierra": 7385,
  "Sig": 9714,
  "Sighing": 7345,
  "Signor": 7640,
  "Silence": 3957,
  "Silly": 8815,
  "Silver": 5003,
  "Simard": 9476,
  "Simon": 481,
  "Simpson": 8910,
  "Since": 8368,
  "Sinclair": 6860,
  "Singer": 9426,
  "Singularity": 9469,
  "Sioux": 7559,
  "Sir": 1956,
  "Sire": 9482,
  "Sit": 5746,
  "Sitting": 3095,
  "Skoda": 6946,
  "Skull": 4731,
  "Sky": 1060,
  "Slattery": 9746,
  "Sleaford": 5457,
  "Sleep": 7565,
  "Slowly": 2343,
  "Small": 4318,
  "Smashwords": 5200,
  "Smiling": 5756,
  "Smith": 5408,
  "Smoke": 3913,
  "Snake": 7243,
  "Snakes": 8107,
  "Sneed": 8213,
  "Snow": 3729,
  "So": 787,
  "Social": 8199,
  "Society": 6948,
  "Sofia": 599,
  "Soft": 7247,
  "Sol": 6080,
  "Solar": 9014,
  "Soldado": 7248,
  "Soldier": 7700,
  "Soldiers": 5586,
  "Solly": 7256,
  "Solomon": 9450,
  "Solstice": 8112,
  "Soma": 2322,
  "Some": 858,
  "Somebody": 3450,
  "Somehow": 2411,
  "Someone": 1658,
  "Something": 920,
  "Sometimes": 1713,
  "Somewhere": 6623,
  "Son": 7552,
  "Soon": 1928,
  "Sooner": 8680,
  "Sophia": 6059,
  "Sophie": 7339,
  "Sorry": 1825,
  "Soul": 957,
  "Sound": 8920,
  "Sounds": 4385,
  "South": 3192,
  "Southern": 4986,
  "Space": 7687,
  "Spade": 8119,
  "Spades": 9343,
  "Spain": 4706,
  "Spanish": 4606,
  "Sparks": 4947,
  "Spartan": 6442,
  "Speak": 8967,
  "Speaking": 5731,
  "Spear": 4793,
  "Special": 4432,
  "Spell": 5831,
  "Spider": 6666,
  "Spiders": 9594,
  "Spike": 926,
  "Spirit": 2053,
  "Spring": 9661,
  "Springs": 7315,
  "Spy": 4710,
  "Spyder": 8642,
  "Square": 7212,
  "Squires": 4342,
  "Squirrel": 9657,
  "St.": 4390,
  "Stacy": 2032,
  "Staff": 4739,
  "Stalin": 6097,
  "Stand": 5573,
  "Standing": 3063,
  "Stanford": 7126,
  "Stanton": 7572,
  "Star": 6116,
  "Starbucks": 7123,
  "Staring": 4729,
  "Stark": 8047,
  "Stars": 9379,
  "Start": 9844,
  "Startled": 4232,
  "State": 2798,
  "States": 9523,
  "Station": 4903,
  "Stay": 4282,
  "Steam": 4715,
  "Stefano": 7503,
  "Stein": 9679,
  "Stella": 9589,
  "Step": 6637,
  "Steph": 7408,
  "Stephanie": 1222,
  "Stepping": 3817,
  "Steve": 1520,
  "Stevens": 5726,
  "Still": 1229,
  "Stinky": 6699,
  "Stone": 5590,
  "Stop": 3530,
  "Storm": 9437,
  "Stove": 4071,
  "Stover": 9505,
  "Straight": 6801,
  "Strait": 8444,
  "Strange": 7230,
  "Strauss": 6334,
  "Street": 3761,
  "Strong": 7831,
  "Stryker": 7060,
  "Student": 8684,
  "Stunned": 6535,
  "Stupid": 8576,
  "Such": 5173,
  "Suddenly": 1142,
  "Suit": 9723,
  "Sullivan": 8027,
  "Sun": 5133,
  "Sunday": 1236,
  "Sunlight": 6297,
  "Sunrise": 8151,
  "Sunshine": 9146,
  "Superior": 9802,
  "Superiors": 8282,
  "Sure": 4711,
  "Surely": 2497,
  "Suriname": 5343,
  "Surprise": 7761,
  "Surprised": 6119,
  "Susan": 1487,
  "Suzanne": 7728,
  "Suzi": 6048,
  "Sven": 9100,
  "Sweat": 8764,
  "Sweet": 9221,
  "Sweetie": 7010,
  "Swiss": 8989,
  "Switzerland": 4460,
  "Sword": 7475,
  "Sydney": 1990,
  "Sye": 732,
  "Sykes": 5930,
  "Sylvia": 1622,
  "Syndicate": 4775,
  "T": 8008,
  "T-shirt": 8667,
  "T-shirts": 8548,
  "TDF": 7546,
  "THE": 9188,
  "TJ": 1966,
  "TV": 2639,
  "Take": 1934,
  "Takeo": 8087,
  "Taking": 2086,
  "Talisman": 4004,
  "Tall": 7885,
  "Talon": 8268,
  "Tammy": 8651,
  "Tangent": 4438,
  "Tanto": 9610,
  "Tarleton": 2136,
  "Tasha": 7214,
  "Task": 6640,
  "Tate": 8670,
  "Taylor": 564,
  "Team": 7065,
  "Tears": 2382,
  "Ted": 366,
  "Tejano": 9102,
  "Tell": 1584,
  "Tempest": 9647,
  "Ten": 9328,
  "Tennessee": 4467,
  "Teresa": 8809,
  "Terri": 1492,
  "Terry": 1798,
  "Tess": 5769,
  "Tessie": 9390,
  "Texas": 1539,
  "Thames": 8883,
  "Thank": 1016,
  "Thanks": 2050,
  "Thanksgiving": 9099,
  "That": 120,
  "The": 23,
  "Their": 6728,
  "Then": 595,
  "There": 2212,
  "Therefore": 3085,
  "These": 5247,
  "Things": 1728,
  "Think": 3313,
  "Thinking": 5487,
  "Third": 8384,
  "Thirteen": 9648,
  "This": 213,
  "Thomas": 8246,
  "Thompson": 4449,
  "Thor": 4202,
  "Thorne": 7664,
  "Thornton": 9840,
  "Those": 6322,
  "Thought": 9790,
  "Thoughts": 4576,
  "Thousands": 5974,
  "Three": 3988,
  "Through": 2515,
  "Throwing": 7143,
  "Thunder": 1905,
  "Thursday": 5386,
  "Tiamat": 7008,
  "Tiger": 6395,
  "Tim": 1587,
  "Time": 1722,
  "Times": 6211,
  "Timothy": 782,
  "Tiny": 9717,
  "Tis": 7712,
  "Toby": 522,
  "Today": 2726,
  "Todd": 8059,
  "Together": 3423,
  "Tom": 4642,
  "Tomas": 7924,
  "Tome": 5260,
  "Tommy": 1879,
  "Tomorrow": 4083,
  "Tompkins": 9811,
  "Toni": 2026,
  "Tonight": 6176,
  "Tony": 2220,
  "Too": 9504,
  "Took": 8686,
  "Top": 7934,
  "Tori": 656,
  "Tork": 9130,
  "Tort": 9838,
  "Tower": 5380,
  "Town": 5817,
  "Toyota": 7969,
  "Traffic": 5327,
  "Training": 9800,
  "Trans": 7276,
  "Travis": 8735,
  "Trees": 5728,
  "Treviso": 5477,
  "Trevor": 8828,
  "Tricia": 7696,
  "Trick": 4093,
  "Triforce": 9216,
  "Trig": 1987,
  "Trin": 8191,
  "Trinity": 9492,
  "Tristan": 6803,
  "Trojan": 5808,
  "Tropez": 5795,
  "Troxel": 9600,
  "Trudie": 8048,
  "Trudy": 8702,
  "Trust": 6073,
  "Truth": 5405,
  "Try": 3994,
  "Trying": 3064,
  "Tsubasa": 6853,
  "Tuck": 974,
  "Tucker": 6471,
  "Tuesday": 6647,
  "Tull": 7605,
  "Tunisia": 6551,
  "Turkey": 7748,
  "Turn": 7133,
  "Turner": 8888,
  "Turning": 2021,
  "Tuscaloosa": 6936,
  "Twelve": 9376,
  "Twenty": 8795,
  "Twins": 8493,
  "Two": 1638,
  "Typical": 8750,
  "U.S.": 3052,
  "UAS": 6040,
  "UK": 4376,
  "UN": 5773,
  "US": 5007,
  "Ugly": 6730,
  "Uh": 4215,
  "Uh-huh": 9803,
  "Ukrainian": 6335,
  "Um": 3933,
  "Umm": 9560,
  "Unable": 4654,
  "Uncle": 5929,
  "Underground": 7314,
  "Underneath": 8131,
  "Understood": 9279,
  "Undertaker": 5495,
  "Unfortunately": 1875,
  "Union": 6309,
  "Unit": 8956,
  "United": 2517,
  "University": 3597,
  "Unsure": 8006,
  "Up": 6320,
  "Upstairs": 8822,
  "Use": 5245,
  "Using": 2643,
  "Utah": 6474,
  "Utopia": 9363,
  "V": 8155,
  "VIN": 1295,
  "VIP": 8788,
  "Vain": 7930,
  "Vale": 5643,
  "Valerian": 8534,
  "Valerie": 2185,
  "Valley": 3850,
  "Vampire": 4383,
  "Vampires": 7608,
  "Vancouver": 7460,
  "Vault": 6426,
  "Veal": 4213,
  "Vegas": 6304,
  "Vella": 7459,
  "Vento": 9742,
  "Vermont": 7269,
  "Veron": 3772,
  "Very": 5912,
  "Vetter": 8732,
  "Victor": 1583,
  "Victoria": 1718,
  "Victory": 7586,
  "Vienna": 7052,
  "Vietnam": 4701,
  "Village": 6989,
  "Vinci": 7081,
  "Viola": 8869,
  "Virgil": 8090,
  "Virgin": 7619,
  "Virginia": 3337,
  "Viv": 6734,
  "Vivian": 6055,
  "Vivien": 8581,
  "Voices": 5914,
  "Volunteer": 7506,
  "Volvo": 8766,
  "WBC": 6470,
  "WTR": 6519,
  "Wade": 7711,
  "Wait": 2270,
  "Waiting": 9402,
  "Wake": 7319,
  "Wal-Mart": 6075,
  "Walker": 5595,
  "Walking": 5923,
  "Wall": 6966,
  "Walt": 9739,
  "Walter": 8947,
  "Wandering": 8180,
  "Want": 6247,
  "War": 2830,
  "Ward": 7487,
  "Warm": 9098,
  "Warrior": 1081,
  "Warriors": 8237,
  "Warsaw": 3742,
  "Was": 7112,
  "Washington": 2564,
  "Wasting": 6344,
  "Watch": 3940,
  "Watcher": 9314,
  "Watching": 4860,
  "Watchman": 9090,
  "Watchmen": 7729,
  "Water": 2749,
  "Watson": 9285,
  "Waving": 8046,
  "Way": 7956,
  "Weapons": 9331,
  "Wearing": 9818,
  "Wednesday": 6327,
  "Weird": 9863,
  "Welcome": 3269,
  "Well": 288,
  "Wellington": 6171,
  "Wench": 8251,
  "Wendell": 3873,
  "Wendy": 7543,
  "Werewolves": 7434,
  "Wesson": 6359,
  "West": 3416,
  "Western": 6525,
  "What": 3347,
  "When": 244,
  "Which": 7208,
  "While": 699,
  "Whisper": 5867,
  "Whispering": 6356,
  "White": 3169,
  "Whoa": 8157,
  "Whoever": 6881,
  "Why": 2298,
  "Widow": 6477,
  "Wild": 9157,
  "Wilkinson": 9756,
  "Will": 1088,
  "William": 1889,
  "Williams": 7599,
  "Willow": 7427,
  "Willy": 8716,
  "Wilson": 8332,
  "Winston": 9169,
  "Winter": 6665,
  "Winterton": 8331,
  "Wiping": 6178,
  "Wisdom": 9830,
  "Wise": 5890,
  "With": 144,
  "Within": 1227,
  "Without": 387,
  "Wizard": 3126,
  "Wo": 8761,
  "Wolf": 2200,
  "Wolves": 6934,
  "Women": 6020,
  "Wood": 5987,
  "Woodpecker": 2147,
  "Woods": 8345,
  "Word": 4244,
  "Words": 6331,
  "Work": 9852,
  "World": 4286,
  "Worldwide": 8632,
  "Would": 3115,
  "Wounded": 6242,
  "Wright": 9471,
  "Writing": 9361,
  "Wroclaw": 5856,
  "Wyoming": 6115,
  "X": 8514,
  "Ya": 9313,
  "Yang": 6461,
  "Yea": 8867,
  "Yeah": 625,
  "Year": 6350,
  "Years": 5423,
  "Yellow": 6636,
  "Yep": 6742,
  "Yes": 313,
  "Yesterday": 6253,
  "Yin": 6511,
  "Yo": 9509,
  "York": 3393,
  "Yorkshire": 9449,
  "Yoshimura": 8505,
  "Young": 8188,
  "Your": 3316,
  "Yours": 7913,
  "Yoyo": 8723,
  "Yup": 8567,
  "Z": 7730,
  "Ze": 8069,
  "Zeal": 4455,
  "Zealand": 4008,
  "Zelda": 5525,
  "Zell": 2219,
  "Zero": 6407,
  "Zeus": 6731,
  "Zimmerman": 9798,
  "Zinger": 6654,
  "Zoe": 894,
  "Zombie": 8397,
  "Zombies": 6793,
  "Zook": 709,
  "Zurich": 5711,
  "`": 57,
  "``": 10,
  "a": 9,
  "abandon": 5605,
  "abandoned": 3243,
  "abandoning": 6427,
  "abdomen": 6107,
  "abilities": 3633,
  "ability": 2555,
  "able": 453,
  "about": 114,
  "above": 3276,
  "abrupt": 3615,
  "abruptly": 1733,
  "absence": 3066,
  "absolute": 5713,
  "absolutely": 3038,
  "absorb": 5770,
  "absorbed": 3381,
  "absorbing": 3919,
  "abuse": 5858,
  "abyss": 4180,
  "academy": 4341,
  "accent": 2550,
  "accented": 7953,
  "accept": 1872,
  "acceptable": 5478,
  "accepted": 3547,
  "accepting": 3687,
  "access": 2306,
  "accident": 2156,
  "accompanied": 2831,
  "accompanying": 7512,
  "accomplished": 4742,
  "accord": 6632,
  "according": 3688,
  "account": 4135,
  "accounts": 7424,
  "accuracy": 6994,
  "accurate": 4246,
  "accused": 7121,
  "accustomed": 4884,
  "ached": 2809,
  "aching": 6317,
  "acknowledging": 7000,
  "acquaintance": 6516,
  "acquaintances": 8240,
  "acres": 8909,
  "across": 158,
  "act": 1393,
  "acted": 4975,
  "acting": 3443,
  "action": 1241,
  "actions": 2921,
  "activated": 6136,
  "activates": 5611,
  "active": 8520,
  "activities": 5119,
  "activity": 2118,
  "acts": 6070,
  "actual": 3033,
  "actually": 864,
  "add": 3669,
  "added": 446,
  "adding": 2682,
  "addition": 1898,
  "additional": 2560,
  "address": 4293,
  "addressed": 5321,
  "addressing": 5704,
  "adds": 4530,
  "adjacent": 9257,
  "adjust": 7016,
  "adjusted": 5088,
  "adjusting": 5721,
  "administrative": 9393,
  "admiral": 3513,
  "admiration": 7307,
  "admire": 4783,
  "admiring": 5341,
  "admit": 1430,
  "admits": 4336,
  "adopted": 3984,
  "adorned": 4786,
  "adrenaline": 5370,
  "adult": 4839,
  "adults": 4298,
  "advance": 4543,
  "advanced": 6281,
  "advancing": 4490,
  "advantage": 1518,
  "advantages": 8192,
  "adventure": 2756,
  "adventures": 5319,
  "adversary": 9549,
  "advice": 3021,
  "advised": 9587,
  "advising": 9034,
  "advisor": 5593,
  "advisors": 8079,
  "affair": 4314,
  "affairs": 4683,
  "affected": 3258,
  "affecting": 7240,
  "affection": 4626,
  "affects": 9406,
  "afford": 1777,
  "afraid": 700,
  "after": 420,
  "aftermath": 5666,
  "afternoon": 1387,
  "afterthought": 6121,
  "again": 86,
  "age": 1010,
  "aged": 7717,
  "agencies": 9085,
  "agency": 3413,
  "agent": 2087,
  "agents": 2763,
  "ages": 3054,
  "aggressive": 5185,
  "agile": 9234,
  "agility": 7532,
  "aging": 8861,
  "agitated": 4153,
  "ago": 4921,
  "agonizing": 9598,
  "agony": 2391,
  "agree": 2037,
  "agreed": 556,
  "agreement": 1626,
  "agrees": 4366,
  "ahead": 739,
  "ai": 7879,
  "aid": 2632,
  "aim": 2915,
  "aimed": 2781,
  "aiming": 3721,
  "air": 164,
  "airborne": 6130,
  "aircraft": 1717,
  "airplane": 2977,
  "airport": 1799,
  "airs": 9124,
  "aisle": 2751,
  "aisles": 9728,
  "ajar": 7955,
  "akin": 6926,
  "alarm": 1667,
  "alarmed": 5277,
  "alarming": 7755,
  "album": 5798,
  "alcohol": 4013,
  "alert": 4524,
  "alien": 3515,
  "aliens": 3082,
  "alive": 668,
  "all": 105,
  "alley": 1942,
  "alleys": 8479,
  "alleyway": 5822,
  "allies": 6146,
  "allow": 1349,
  "allowed": 815,
  "allowing": 2277,
  "almost": 460,
  "alone": 679,
  "along": 8596,
  "aloud": 1665,
  "already": 285,
  "alright": 1814,
  "also": 356,
  "altered": 7736,
  "alternatives": 8537,
  "altitude": 3905,
  "aluminum": 8249,
  "always": 311,
  "am": 275,
  "amazed": 2275,
  "amazement": 2359,
  "amazing": 1739,
  "ambitious": 9666,
  "ambush": 4267,
  "amends": 7851,
  "amidst": 6103,
  "ammo": 4301,
  "ammunition": 2957,
  "amount": 1356,
  "amounts": 5364,
  "ample": 8714,
  "amused": 7495,
  "amusement": 3257,
  "analyzing": 8877,
  "ancestors": 5191,
  "ancient": 1828,
  "and": 8,
  "angel": 3110,
  "angels": 4098,
  "anger": 680,
  "angle": 2836,
  "angles": 6924,
  "angrily": 1726,
  "angry": 955,
  "animal": 1369,
  "animals": 1439,
  "ankles": 7830,
  "announced": 1328,
  "announces": 4678,
  "annoyance": 3842,
  "annoyed": 3885,
  "annoying": 5099,
  "another": 2702,
  "answer": 392,
  "answered": 323,
  "answering": 3073,
  "answers": 1774,
  "anticipated": 4776,
  "anticipation": 2005,
  "antics": 7901,
  "antidote": 6942,
  "antique": 8614,
  "ants": 6118,
  "anxiety": 3203,
  "anxious": 2649,
  "any": 246,
  "anybody": 2267,
  "anymore": 818,
  "anyone": 527,
  "anything": 241,
  "anyway": 833,
  "apart": 1183,
  "apartment": 1401,
  "apologetic": 5474,
  "apologies": 5757,
  "apologize": 4226,
  "apology": 5696,
  "appalling": 8340,
  "apparent": 4196,
  "appealing": 9640,
  "appear": 5256,
  "appearance": 2052,
  "appearances": 7306,
  "appeared": 316,
  "appearing": 2988,
  "appears": 2644,
  "appetite": 7907,
  "applause": 4240,
  "apple": 7017,
  "apples": 6771,
  "applying": 8945,
  "appointed": 5559,
  "appointment": 5218,
  "appreciate": 2303,
  "appreciated": 5265,
  "apprehension": 6515,
  "apprentices": 5614,
  "approach": 2910,
  "approached": 517,
  "approaches": 5042,
  "approaching": 1242,
  "appropriate": 3946,
  "approval": 3716,
  "arc": 4015,
  "arcane": 9208,
  "archeologists": 9215,
  "archetypes": 5414,
  "architecture": 7152,
  "archway": 3427,
  "are": 89,
  "area": 340,
  "areas": 3438,
  "argue": 3084,
  "arguing": 3979,
  "argument": 3209,
  "arguments": 8946,
  "arm": 190,
  "armchair": 6696,
  "armed": 2169,
  "armies": 9093,
  "armor": 2313,
  "armored": 8831,
  "armour": 4415,
  "arms": 214,
  "army": 978,
  "aroma": 4635,
  "around": 258,
  "arranged": 3658,
  "arrangement": 6513,
  "arrangements": 5263,
  "arranging": 8934,
  "array": 4233,
  "arrest": 4953,
  "arrested": 3474,
  "arrival": 2316,
  "arrivals": 7905,
  "arrive": 2314,
  "arrived": 482,
  "arrives": 4426,
  "arriving": 3011,
  "arrogant": 6614,
  "arrow": 1529,
  "arrows": 3041,
  "art": 2510,
  "arteries": 9711,
  "articles": 7888,
  "artificial": 7327,
  "arts": 6398,
  "as": 33,
  "ascent": 9424,
  "ash": 4664,
  "ashamed": 5016,
  "ashen": 9344,
  "ashes": 3514,
  "aside": 1028,
  "ask": 393,
  "asked": 82,
  "asking": 1082,
  "asks": 1479,
  "asleep": 2112,
  "aspect": 4323,
  "aspects": 6110,
  "ass": 3921,
  "assassin": 2435,
  "assassination": 7890,
  "assassins": 5648,
  "assault": 3593,
  "assaulted": 7221,
  "assembled": 5626,
  "assembling": 8441,
  "assess": 6752,
  "asset": 4172,
  "assets": 7297,
  "assigned": 2724,
  "assignment": 5791,
  "assignments": 8018,
  "assistance": 4087,
  "assistants": 8319,
  "associated": 4495,
  "assorted": 7866,
  "assortment": 5816,
  "assume": 2951,
  "assumed": 2074,
  "assuming": 3472,
  "assure": 3588,
  "assured": 2342,
  "assures": 4156,
  "assuring": 7826,
  "astonished": 5459,
  "astonishment": 3522,
  "astounded": 9226,
  "at": 26,
  "ate": 1581,
  "atmosphere": 3170,
  "atrocities": 9690,
  "attached": 2059,
  "attack": 577,
  "attacked": 2073,
  "attackers": 5235,
  "attacking": 3664,
  "attacks": 3333,
  "attempt": 1472,
  "attempting": 2291,
  "attempts": 6209,
  "attend": 4967,
  "attendant": 4420,
  "attendants": 7685,
  "attending": 6052,
  "attention": 354,
  "attic": 4085,
  "attire": 6562,
  "attitude": 2800,
  "attract": 3762,
  "attracted": 4781,
  "attracting": 7735,
  "attractions": 9733,
