{
  ",": 10,
  ".": 5,
  "...": 189,
  "<apostrophe><apostrophe>": 56,
  "<apostrophe>ll": 57,
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "I": 4,
  "``": 55,
  "a": 9,
  "air": 23,
  "and": 11,
  "anger": 163,
  "are": 134,
  "back": 129,
  "be": 224,
  "bed": 142,
  "been": 223,
  "believe": 212,
  "big": 52,
  "bit": 123,
  "blood": 144,
  "boy": 99,
  "breath": 68,
  "bringing": 89,
  "building": 164,
  "came": 46,
  "car": 154,
  "caught": 214,
  "chance": 203,
  "city": 148,
  "closed": 80,
  "coffee": 175,
  "come": 215,
  "comes": 192,
  "coming": 93,
  "corner": 146,
  "couple": 120,
  "course": 122,
  "cut": 219,
  "dark": 185,
  "day": 82,
  "deep": 47,
  "distance": 158,
  "do": 121,
  "does": 159,
  "doing": 168,
  "done": 225,
  "door": 13,
  "edge": 130,
  "end": 119,
  "energy": 161,
  "excitement": 180,
  "face": 19,
  "fact": 133,
  "fear": 153,
  "feeling": 91,
  "felt": 22,
  "find": 198,
  "fire": 157,
  "floor": 21,
  "food": 155,
  "gave": 39,
  "get": 111,
  "girl": 75,
  "given": 210,
  "giving": 65,
  "go": 181,
  "goes": 190,
  "going": 83,
  "gone": 220,
  "good": 27,
  "got": 113,
  "grabbed": 76,
  "great": 49,
  "grin": 100,
  "ground": 15,
  "group": 135,
  "had": 114,
  "hand": 17,
  "happens": 172,
  "have": 97,
  "he": 38,
  "head": 14,
  "held": 64,
  "help": 208,
  "him": 37,
  "his": 8,
  "holding": 53,
  "hour": 201,
  "house": 140,
  "idea": 78,
  "if": 85,
  "in": 98,
  "into": 7,
  "is": 150,
  "island": 183,
  "it": 36,
  "keeping": 94,
  "kill": 205,
  "know": 131,
  "knows": 187,
  "large": 48,
  "leave": 196,
  "leaving": 101,
  "life": 124,
  "light": 151,
  "like": 211,
  "little": 31,
  "long": 29,
  "look": 45,
  "looked": 32,
  "looking": 70,
  "lot": 117,
  "made": 63,
  "making": 87,
  "man": 35,
  "matter": 138,
  "means": 182,
  "middle": 141,
  "mine": 165,
  "minute": 204,
  "moment": 199,
  "money": 174,
  "morning": 160,
  "n<apostrophe>t": 221,
  "needs": 195,
  "new": 40,
  "night": 166,
  "nodded": 102,
  "number": 145,
  "of": 61,
  "okay": 193,
  "on": 6,
  "one": 77,
  "opened": 67,
  "pain": 152,
  "pair": 128,
  "paper": 169,
  "part": 125,
  "person": 79,
  "picked": 218,
  "piece": 127,
  "place": 74,
  "placing": 105,
  "power": 171,
  "problem": 207,
  "pulled": 43,
  "pulling": 58,
  "put": 44,
  "putting": 69,
  "raised": 88,
  "relief": 156,
  "rest": 126,
  "river": 179,
  "road": 30,
  "room": 16,
  "running": 103,
  "said": 41,
  "sat": 104,
  "saw": 18,
  "say": 194,
  "says": 177,
  "school": 149,
  "second": 202,
  "see": 109,
  "seen": 115,
  "sense": 139,
  "set": 216,
  "ship": 167,
  "shook": 62,
  "side": 118,
  "silence": 147,
  "sitting": 81,
  "small": 33,
  "smile": 51,
  "smiled": 95,
  "something": 178,
  "sound": 84,
  "standing": 92,
  "stared": 96,
  "stood": 71,
  "stopped": 107,
  "surprise": 162,
  "sweat": 173,
  "table": 24,
  "take": 110,
  "taken": 217,
  "taking": 50,
  "tea": 170,
  "tell": 197,
  "telling": 86,
  "the": 3,
  "thing": 34,
  "thought": 132,
  "throwing": 106,
  "time": 54,
  "to": 116,
  "told": 213,
  "took": 12,
  "top": 143,
  "town": 137,
  "truck": 186,
  "turned": 108,
  "turning": 90,
  "up": 20,
  "village": 184,
  "voice": 72,
  "walked": 42,
  "wall": 25,
  "want": 222,
  "wants": 191,
  "was": 112,
  "watching": 66,
  "water": 28,
  "way": 60,
  "week": 209,
  "went": 59,
  "what": 188,
  "while": 200,
  "window": 26,
  "woman": 73,
  "word": 206,
  "works": 176,
  "world": 136
}
