{
  "<mask>": 2,
  "<pad>": 1,
  "<unk>": 0,
  "apostrophe_1": 11,
  "cc_5": 21,
  "comma_0": 7,
  "dot_0": 4,
  "dt_16": 15,
  "dt_18": 6,
  "in_0": 36,
  "in_1": 8,
  "in_10": 20,
  "in_18": 14,
  "jj_11": 25,
  "md_3": 13,
  "nn_11": 42,
  "nn_12": 29,
  "nn_22": 26,
  "nn_24": 23,
  "nn_25": 41,
  "nn_26": 37,
  "nn_27": 9,
  "nn_28": 33,
  "nn_4": 17,
  "prp_0": 3,
  "prp_1": 5,
  "prp_2": 19,
  "prpdollar_2": 16,
  "rp_0": 24,
  "tick_1": 10,
  "to_0": 27,
  "vb_1": 39,
  "vb_10": 18,
  "vb_14": 47,
  "vb_24": 35,
  "vb_9": 43,
  "vbd_11": 28,
  "vbd_12": 34,
  "vbd_13": 30,
  "vbd_15": 12,
  "vbd_16": 40,
  "vbd_2": 22,
  "vbd_20": 31,
  "vbd_9": 44,
  "vbg_11": 32,
  "vbg_5": 45,
  "vbg_8": 46,
  "vbz_16": 38
}
